TargetApplication=ImgBurn v2.5.8.0
Author=Maroš Šušla, majsus
SourceLANGID=2057
LANGID=1051
Generator=DKLang Translation Editor v3.0
LastModified=2013-06-17 21:50:39

[frmAbout]
00000001=O ImgBurn
00000002=ImgBurn
00000003=Verzia:
00000004=Neznáma
00000005=Autor:
00000006=LIGHTNING UK!
00000007=Licencia:
00000008=FREEWARE
00000009=LICENCIA K TOMUTO PROGRAMU JE POSKYTOVANÁ IBA ZDARMA
00000010=Web:
00000011=Neznámy
00000012=Fórum:
00000013=Neznáme
00000014=Email:
00000015=Neznámy
00000016=OK
00000017=Preložil:
00000018=majsus (majsus@gmail.com)

[frmAskEraseDisc]
00000001=Zmazať disk
00000002=Zmazať disk
00000003=Všetky dáta na disku budú zmazané!
00000004=Rýchlo
00000005=Celý
00000006=Storno

[frmAutomaticWriteSpeed]
00000001=Automatická rýchlosť vypaľovania
00000002=Popis
00000003=Rýchlosť vypaľ.
00000004=OK
00000005=Storno
00000006=Nastavenie
00000007=Aktual.
00000008=Rýchlosť vypaľ.:
00000009=Pridať
00000010=Odobrať
00000011=Mechanika:
00000012=ID disku:
00000013=Rýchlosť vypaľ.:
00000014=Aktual.
00000015=Odobrať
00000016=Přidat
00000017=Nastaviť 'ID disku' podľa aktuálneho média
00000018=Zobraziť podľa
00000019=ID disku
00000020=Mechaniky
00000021=Importovať
00000022=Exportovať
00000023=PngImage0
00000024=PngImage1
00000025=Rozbaliť všetko
00000026=Zbaliť všetko
00000027=Začíname...
00000028=Sem zadajte kód média (napr. MCC-004-00), vyberte rýchlosť vypaľovania ktorú chcete pre dané média použiť a pridajte danú voľbu do zoznamu tlačidlom 'Pridať'!
00000029=Nastavenie
00000030=Zobraziť neprítomné zariadenie

[frmBuildImageTree]
00000001=Zostavenie adresárového stromu...
00000002=Storno
00000003=Aktuálny adresár
00000004=Neznámy
00000005=Aktuálna položka
00000006=Neznáma
00000007=Priebeh

[frmBurnNextDisc]
00000001=Vložte ďaľší disk...
00000002=Stavový text
00000003=Preskočiťt obraz
00000004=Storno
00000005=Ďaľší
00000006=Neznámy
00000007=Čas:
00000008=Sektory:
00000009=Neznáme
00000010=Veľkosť:
00000011=Neznáma
00000012=Neznámy
00000013=Názov:
00000014=Otvoriť adresár
00000015=Neznámy
00000016=Kópia:
00000017=Neznáme
00000018=Načíst
00000019=Vysunúť
00000020=Neznámy
00000021=Nájsť ďaľší prázdny disk v meniči
00000022=Zobraziť ovládanie meniča...
00000023=OK
00000024=Predchádzajúce
00000025=Neznámy
00000026=Názov:
00000027=Exportovať dáta grafu...
00000028=Zobraziť dáta grafu...
00000029=Otvoriť adresár
00000030=Dáta grafu:
00000031=Neznáme
00000032=Kópia:
00000033=Neznáme
00000034=Zmazať obraz
00000035=Načítať
00000036=Vysunúť
00000037=Neznámy
00000038=Zmeniť
00000039=Zobraziť informácie o IFO Layer Break
00000040=Kopírovať

[frmBurnQueue]
00000001=Fronta
00000002=Posunúť vybraté obrazy dole (Ctrl+Down)
00000003=Presunúť vybraté obrazy na koniec (Ctrl+End)
00000004=Presunúť vybraté obrazy na začiatok (Ctrl+Home)
00000005=Posunúť vybraté obrazy hore (Ctrl+Up)
00000006=Odstrániť vybraté obrazy (Del)
00000007=Odstrániť všetky obrazy (Ctrl+Del)
00000008=Pridať súbor... (Ins)
00000009=Vypáliť
00000010=Vytvoriť súbor CUE...
00000011=Názov
00000012=Stav
00000013=Informácia o fronte
00000014=Zostávajúce obrazy:
00000015=Zostávajúce kópie:
00000016=Neznáme
00000017=Neznáme
00000018=Informácia o obraze
00000019=Názov:
00000020=Sektory:
00000021=Veľkosť:
00000022=Neznámy
00000023=Neznámy
00000024=Neznámy
00000025=Otvoriť adresár
00000026=Vypálené kópie:
00000027=Neznámy
00000028=Načítať
00000029=Vysunúť
00000030=Použiť nastavenie pre vybraté obrazy
00000031=Použiť pre vybraté:
00000032=Neznámy
00000033=Zdielať vybraté obrazy medzi mechanikami (Ctrl+S)
00000034=Po dokončení zmazať obraz
00000035=Rýchlosť vypaľ.:
00000036=Mechanika
00000037=Kópia:
00000038=Použiť pre vybraté obrazy *Všetky* nastavenia
00000039=Všetky
00000040=Použiť pre vybraté obrazy nastavenie  'Mechaniky'
00000041=Mechanika
00000042=Použiť pre vybraté obrazy nastavenie 'Po dokončení zmazať obraz'
00000043=Smazat obraz
00000044=Použiť pre vybraté obrazy nastavenie 'Rýchlosti vypaľovania'
00000045=Rýchl. vypaľovania
00000046=Použiť pre vybraté obrazy nastavenie 'Kópií'
00000047=Kópia
00000048=Na začiatok
00000049=Hore
00000050=Dole
00000051=Na koniec
00000052=Zoradiť podľa názvu
00000053=Zoradiť podľa názvu (ignorovať cestu)
00000054=Zoradiť podľa názvu adresára
00000055=Načítať naposledy otvorenu frontu
00000056=Načítať frontu...
00000057=Uložiť frontu...
00000058=Pridať...
00000059=Odobrať
00000060=Znovu zaradiť do fronty
00000061=Označiť ako vypálené
00000062=Použiť pre vybraté nastavenie mechaniky
00000063=Použiť pre vybraté nastavenie zmazanie obrazu
00000064=Použiť pre vybraté nastavenie rýchlosti vypaľovania
00000065=Použiť pre vybraté nastavenie kópií
00000066=Použiť pre vybraté všetky nastavenia
00000067=Zdieľať vybraté obrazy medzi mechanikami
00000068=Zdieľať všetky obrazy medzi mechanikami
00000069=Odstrániť vypálené
00000070=Odstrániť čakajúce
00000071=Odstrániť všetky
00000072=Označiť všetko
00000073=Obrátiť výber
00000074=Zmeniť
00000075=Zobraziť informácie o IFO Layer Break
00000076=PngImage0
00000077=PngImage1
00000078=OK
00000079=Načítať frontu
00000080=Uložiť frontu

[frmCancel]
00000001=ImgBurn
00000002=Naozaj chcete operáciu zrušiť?
00000003=Pokračovať
00000004=Áno
00000005=Nie
00000006=Pozastaviť

[frmChangeAdvancedSettings]
00000001=Zmeniť pokročilé nastavenia
00000002=Mechanika
00000003=Neznámy
00000004=Vitajte!
00000005=Vyberte záložku zodpovedajúcu vašej mechanike
00000006=(Ak neviete čo robiť, kliknite na 'OK'!)
00000007=BenQ
00000008=Zmena:
00000009=Neznáme
00000010=Aktuálne nastavenie:
00000011=Nové nastavenie:
00000012=Aktualizovať
00000013=Vyberte...
00000014=Vyberte...\nprekročenie rýchlosti\nPevné napaľovanie (známe média)\nPevné napaľovanie (neznáme média)\nTest zápisu (DVD+R/+RW/+R DL média)\nWOPC\nZmazať EEPROM (naučené média)\n
00000015=Vyberte...
00000016=Vyberte...\n
00000017=Zmeniť
00000018=LITE-ON
00000019=Zmena:
00000020=Aktuálne nastavenie:
00000021=Neznáme
00000022=Nové nastavenie:
00000023=Aktualizovať
00000024=Vyberte...
00000025=Vyberte...\nSila HyperTuningu\nOnline HyperTuning\nNadmerná rýchlosť\nChytré napaľovanie\nZmazať históriu OPC\n
00000026=Vyberte...
00000027=Vyberte...\n
00000028=Zmeniť
00000029=Plextor
00000030=Zmena:
00000031=Aktuálne nastavenie:
00000032=Neznáme
00000033=Nové nastavenie:
00000034=Aktualizovať
00000035=Vyberte...
00000036=Vyberte...\nAutoStrategy\nPowerRec\n
00000037=Vyberte...
00000038=Vyberte...\n
00000039=Zmeniť
00000040=Samsung
00000041=Zmena:
00000042=Aktuálne nastavenie:
00000043=Neznáme
00000044=Aktualizovať
00000045=Nové nastavenie:
00000046=Vyberte...
00000047=Vyberte...\nMagic Speed\n
00000048=Zmeniť
00000049=Vyberte...
00000050=Vyberte...\n
00000051=OK
00000052=Pokročilé
00000053=Pioneer
00000054=Zmena:
00000055=Neznáme
00000056=Aktuálne nastavenie:
00000057=Nové nastavenie:
00000058=Obnoviť
00000059=Vyberte...
00000060=Vyberte...\nOptimálna rýchlosť zápisu\nOptimálna rýchlosť zápisu (uložiť do mechaniky)\n
00000061=Vyberte...
00000062=Vyberte...\n
00000063=Zmeniť

[frmChangeBookType]
00000001=Zmeniť Book Type
00000002=Vitajte!
00000003=Vyberte záložku zodpovedajúcu vašej mechanike
00000004=(Ak neviete čo robiť, kliknite na 'OK'!)
00000005=BenQ
00000006=Zmena pre:
00000007=Neznáme
00000008=Aktuálne nastavenie:
00000009=Nové nastavenie:
00000010=Aktualizovať
00000011=Vyberte...
00000012=Vyberte...\nAktuálne médium (DVD+RW)\nMechanika (DVD+R)\nMechanika (DVD+RW)\nMechanika (DVD+R DL)\n
00000013=Vyberte...
00000014=Vyberte...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Zmeniť
00000016=LG
00000017=Zmena pre:
00000018=Aktuálne nastavenie:
00000019=Neznáme
00000020=Nové nastavenie:
00000021=Aktualizovať
00000022=Vyberte...
00000023=Vyberte...\nMechanika (DVD+R)\nMechanika (DVD+R DL)\n
00000024=Vyberte...
00000025=Vyberte...\nNormálna\nDVD-ROM\n
00000026=Zmeniť
00000027=LITE-ON
00000028=Aktuálne nastavenie:
00000029=Neznáme
00000030=Nové nastavenie:
00000031=Zmena pre:
00000032=Aktualizovať
00000033=Zmeniť
00000034=Vyberte...
00000035=Vyberte...\nNormálna\nDVD-ROM\nDVD+RW\n
00000036=Vyberte...
00000037=Vyberte...\nĎaľší zápis\nAktuálne médium (pro DVD+RW)\nMechanika (DVD+R)\nMechanika (DVD+RW)\nMechanika (DVD+R DL)\nMechanika (DVD+R - EEPROM!)\nMechanika (DVD+RW - EEPROM!)\nMechanika (DVD+R DL - EEPROM!)\n
00000038=NEC
00000039=Zmena pre:
00000040=Aktuálne nastavenie:
00000041=Neznáme
00000042=Nové nastavenie:
00000043=Aktualizovať
00000044=Vyberte...
00000045=Vyberte...\nMechanika (DVD+R)\nMechanika (DVD+RW)\nMechanika (DVD+R DL)\nMechanika (DVD+R - dočasne)\nMechanika (DVD+RW - dočasne)\nMechanika (DVD+R DL - dočasne)\nAktívne nastavenie (DVD+R)\nAktívne nastavenie (DVD+RW)\nAktívne nastavenie (DVD+R DL)\nVynulovať čítač zmien\n
00000046=Vyberte...
00000047=Vyberte...\nNormálne\nDVD-ROM\n
00000048=Zmeniť
00000049=Nu Tech
00000050=Zmena:
00000051=Aktuálne nastavenie:
00000052=Neznáme
00000053=Nové nastavenie:
00000054=Aktualizovať
00000055=Vyberte...
00000056=Vyberte...\nAktuálne médium (DVD-RW)\nAktuálne médium (DVD+RW)\nMechanika (DVD-R)\nMechanika (DVD-RW)\nMechanika (DVD+R/+R DL)\nMechanika (DVD+RW)\nMechanika (DVD-R - Flash RAM!)\nMechanika (DVD-RW - Flash RAM!)\nMechanika (DVD+R/+R DL - Flash RAM!)\nMechanika (DVD+RW - Flash RAM!)\n
00000057=Vyberte...
00000058=Vyberte...\nDVD-ROM\nDVD+R/RW\n
00000059=Zmeniť
00000060=Plextor
00000061=Zmena pre:
00000062=Aktuálne nastavenie:
00000063=Neznáme
00000064=Nové nastavenie:
00000065=Aktualizovať
00000066=Vyberte...
00000067=Vyberte...\nMechanika (DVD+R)\nMechanika (DVD+R DL)\n
00000068=Vyberte...
00000069=Vyberte...\nNormálna\nDVD-ROM\n
00000070=Zmeniť
00000071=RICOH
00000072=Zmena pre:
00000073=Aktuálne nastavenie:
00000074=Nové nastavenie:
00000075=Neznáme
00000076=Aktualizovať
00000077=Zmeniť
00000078=Vyberte...
00000079=Vyberte...\nAktuálne médium (DVD+RW)\nMechanika (DVD+R)\nMechanika (DVD+RW)\n
00000080=Vyberte...
00000081=Vyberte...\nVýchodzia\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Zmena pre:
00000084=Neznáme
00000085=Aktuálne nastavenie:
00000086=Nové nastavenie:
00000087=Aktualizovať
00000088=Vyberte...
00000089=Vyberte...\nMechanika (DVD+R)\nMechanika (DVD+RW)\nMechanika (DVD+R DL)\n
00000090=Vyberte...
00000091=Vyberte...\nNormálna\nDVD-ROM\n
00000092=Zmeniť
00000093=OK
00000094=Mechanika
00000095=Neznáma
00000096=Aktuálne médium:
00000097=Neznáme
00000098=Aktualizovať
00000099=Pokročilé

[frmChangeRegionalCode]
00000001=Zmeniť regionálny kód
00000002=OK
00000003=Storno
00000004=Región
00000005=Dostupné užívateľské zmeny:
00000006=1. USA, Kanada
00000007=2. Západná Európa, Japonsko, Južná Afrika
00000008=3. Juhovýchodná Ázia
00000009=4. Austrália, Španielska Amerika
00000010=5. Rusko, Východná Európa, Afrika
00000011=6. Čína

[frmChangeVolumeLabel]
00000001=Zmeniť názov disku
00000002=Vyberte súbor...
00000003=Vybrať súbor...
00000004=Otvoriť adresár
00000005=OK
00000006=Storno
00000007=Použiť
00000008=Názov disku
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Skopírovať ISO9660 názov disku do ostatných systémov súborov
00000013=Skopírovať Joliet názov disku do ostatných systémov súborov
00000014=Skopírovať UDF názov disku do ostatných systémov súborov
00000015=Previesť na 'VŠETKY VEĽKÉ'
00000016=Previesť na 'všetky malé'
00000017=Previesť na 'Prvé v slovách Veľké'
00000018=Previesť na 'Prvé v slovách Veľké'
00000019=Previesť na 'všetky malé'
00000020=Previesť na 'VŠETKY VEĽKÉ'
00000021=Použiť aktuálny dátum a čas
00000022=Možnosti
00000023=Pre UDF názov disku povoliť Unicode
00000024=Žiadne
00000025=Zmazať
00000026=Synchronizovaná editácia
00000027=Previesť na 'VEĽKÉ'
00000028=Previesť na 'malé'
00000029=Previesť na 'Názov veci'
00000030=ISO9660 - Znaková sada
00000031=Štandard
00000032=DOS
00000033=ASCII

[frmConfigureDriveOEM]
00000001=Nastaviť OEM mechaniky
00000002=OEM mechaniky
00000003=Vyberte...
00000004=Vyberte...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=ID mechaniky
00000006=OK
00000007=Storno
00000008=Inštrukcie:||1. Z ponuky 'OEM mechaniky' vyberte SKUTOČNÉHO výrobcu vašej mechaniky.|2. Zadajte reťazec ID vašej mechaniky tak ako je zobrazený v okne programu.||Každý ID by mal byť na samostatnom riadku bez úvodných/koncových medzier.||Príklad:||OEM mechaniky: Samsung|ID reťazec mechaniky: SONY DVD RW DRU-830A||Teda, mechanika Sony DRU-830A je v skutočnosti mechanika Samsung a program by mal k jej ovládaniu použiť príkazy Samsungu.

[frmCreateCUE]
00000001=Vytvoriť súbor CUE
00000002=Rozvrhnutie
00000003=Posunúť vybratú položku dole (Ctrl+Down)
00000004=Presunúť vybratú položku na koniec (Ctrl+End)
00000005=Presunúť vybratú položku na začiatok (Ctrl+Home)
00000006=Posunúť vybratú položku hore (Ctrl+Up)
00000007=Odstrániť vybratú položku (Del)
00000008=Pridať session (Ctrl+S)
00000009=Odstrániť všetky položky (Ctrl+Del)
00000010=Pridať súbor... (Ins)
00000011=Popis
00000012=Čas
00000013=Rýchle OK
00000014=OK
00000015=Storno
00000022=Zachovať absolútne cesty
00000023=Po dokončení pridať do fronty
00000024=Možnosti
00000039=PngImage0
00000040=PngImage1
00000041=Na začiatok
00000042=Horu
00000043=Dole
00000044=Na koniec
00000045=Pridať...
00000046=Odstrániť
00000047=Odstrániť všetky
00000048=Pridať session
00000049=Rozbaliť všetko
00000050=Zbaliť všetko
00000056=CD-TEXT:
00000057=Žiadny
00000058=Z názvu
00000059=Z tagu
00000060=Vlastný
00000061=Aktualizovať
00000062=Názov:
00000063=Autor:
00000064=Zobraziť zoznam stôp...
00000065=Zoradiť podľa čísla stopy z tagu
00000066=Zoradiť podľa čísla stopy z tagu
00000067=Stavový text
00000068=PreGap:
00000069=Rámce     (75 rámcov = 1 sekunda)
00000070=0 sekund
00000071=2 sekundy
00000072=Vlastné
00000073=Uprednostňovať presnú dĺžku audio stopy
00000074=Vých. CD-TEXT (Disk / Stopa)
00000075=Žiadny
00000076=Žiadny\nZ tagu\nVlastný\n
00000077=Žiadny
00000078=Žiadny\nZ názvu\nZ tagu\nVlastný\n
00000079=Využitie média %
00000080=Zobraziť DirectShow zoznam filtrov...

[frmCreateLayerBreak]
00000001=Určiť pozíciu Layer Break
00000002=Pokračujte zatvorením okna náhľadu!
00000003=LBA
00000004=Padding
00000005=Súbor/VTS
00000006=LU
00000007=PGC
00000008=Kapitola
00000009=Bunka
00000010=V/C ID
00000011=Čas začiatku
00000012=SPLIP
00000013=OK
00000014=Storno
00000015=Ignorovať nastavenie Layer Break
00000016=Legenda
00000017=Skvelá
00000018=Veľmi dobrá
00000019=Dobrá
00000020=Priemerná
00000021=Možnosti
00000022=Neaktualizovať súbory IFO/BUP
00000023=Seamless
00000024=Zobraziť vybratú bunku
00000025=PngImage0
00000026=PngImage1
00000027=PngImage2
00000028=PngImage3
00000029=Náhľad
00000030=ILVU

[frmCreateMDS]
00000001=Vytvoriť súbor MDS
00000006=OK
00000007=Storno
00000008=Zachovať absolútne cesty
00000010=Rýchle OK
00000011=Layer Break LBA:
00000012=Po dokončení pridať do fronty
00000013=Odstrániť vybratú položku (Del)
00000014=Pridať súbor... (Ins)
00000015=Posunúť vybratú položku hore (Ctrl+Up)
00000016=Posunúť vybratú položku dole (Ctrl+Down)
00000017=Odstrániť všetky položky (Ctrl+Del)
00000018=Hore
00000019=Dole
00000020=Pridať...
00000021=Odstrániť
00000022=Odstrániť všetky
00000023=Presunúť vybratú položku na koniec (Ctrl+End)
00000024=Presunúť vybratú položku na začiatok (Ctrl+Home)
00000025=Na začiatok
00000026=Na koniec
00000027=PTP
00000028=OTP
00000029=Typ média:
00000031=Žiadna\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Žiadny
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=Potvrdiť názov disku
00000002=Nemohol som si nevšimnúť, že si ešte nezadal názov disku.
00000003=Pretože som taký dobrý program, dovolil som si ti názov vygenerovať!
00000004=Chceš tento názov použiť?
00000005=Storno - Automaticky 'Áno'
00000006=Automaticky 'Áno' za x sekúnd...
00000007=Áno
00000008=Nie
00000009=Storno
00000010=Názov disku
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=Skopírovať ISO9660 názov disku do ostatných systémov súborov
00000015=Skopírovať Joliet názov disku do ostatných systémov súborov
00000016=Skopírovať UDF názov disku do ostatných systémov súborov
00000017=Previesť na 'VŠETKY VEĽKÉ'
00000018=Previesť na 'všetky malé'
00000019=Previesť na 'Prvé V Slovách Veľké'
00000020=Previesť na 'VŠETKY VEĽKÉ'
00000021=Previesť na 'všetky malé'
00000022=Previesť na 'Prvé V Slovách Veľké'
00000023=Použiť aktuálny dátum a čas
00000024=Synchronizovaná Editácia
00000025=Previesť na 'VEĽKÉ'
00000026=Previesť na 'malé'
00000027=Previesť na 'Názov veci'

[frmDeviceCapabilities]
00000001=Podporované funkcie
00000002=Neznáme
00000003=Mechanika:
00000004=Informácie výrobcu:
00000005=Sériové číslo:
00000006=Neznáme
00000007=Neznáme
00000008=Veľkosť bufferu:
00000009=Neznáma
00000010=Verzia firmware:
00000011=Neznáma
00000012=Funkcie čítania
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Layer Jump Rec.
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Text
00000039=C2 chyby
00000040=Funkcie zápisu
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Layer Jump Rec.
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD Text
00000067=C2 chyby
00000068=OK
00000069=Vyhľadať aktualizácie firmware
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=Ďalšie možnosti
00000076=Väzba doterajšej tvorby
00000077=Zbernica schopnosti šifrovania

[frmEmbeddedChangerControl]
00000001=Ovládanie integrovaného meniča
00000002=Zariadenie
00000003=Neznáme
00000004=Počet slotov:
00000005=Podporuje zmenu strany:
00000006=Podporuje Disc Present:
00000007=Neznáme
00000008=Neznáme
00000009=Neznáme
00000010=Načítať
00000011=Vysunúť
00000012=OK
00000013=Sloty
00000014=Aktuálny slot:
00000015=Neznámy
00000016=Vysunúť
00000017=Slot
00000018=Disk vložený
00000019=Načítať vybratý slot

[frmFilterDriverLoadOrder]
00000001=Poradie načítania ovladačov
00000002=Informácie o verzii
00000003=Súbor:
00000004=Neznámy
00000005=Verzia:
00000006=Neznáma
00000007=Popis:
00000008=Neznámy
00000009=Spoločnosť:
00000010=Neznáma
00000011=Produkt:
00000012=Neznámy
00000013=Verzia produktu:
00000014=Neznáma
00000015=Copyright:
00000016=Neznámy
00000017=Typ filtra
00000018=Názov ovládača filtra
00000019=OK
00000020=Odstrániť označený filter
00000021=Aktualizovať
00000022=Skopírovať
00000023=PngImage0
00000024=PngImage1

[frmImageInformation]
00000001=Informácie o obraze
00000002=Sekcia
00000003=Stopa
00000004=Typ
00000005=Index
00000006=Začiatok
00000007=Dĺžka
00000008=OK
00000009=Informácie
00000010=Názov:
00000011=Neznámy
00000012=0 session, 0 stopy
00000013=Katalógové číslo:
00000014=Neznáme
00000015=Celkový čas:
00000016=CD-TEXT
00000017=Názov:
00000018=Neznámy
00000019=Neznámy
00000020=Autor:
00000021=ID disku:
00000022=UPC / EAN:
00000023=Neznámy
00000024=Neznáme
00000025=Neznámy
00000026=Informácie o obraze
00000027=Informácie o médiu
00000028=LBA

[frmLog]
00000001=ImgBurn Log
00000002=&Súbor
00000003=Nový
00000004=Otvoriť...
00000005=Uložiť ako...
00000006=Tlač
00000007=Zatvoriť
00000008=Úpr&avy
00000009=Vybrať
00000010=Kopírovať
00000011=Zmazať
00000012=Označiť všetko
00000013=&Nástroje
00000014=Štatistika
00000015=Vybrať
00000016=Kopírovať
00000017=Zmazať
00000018=Označiť všetko
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4

[frmMain]
00000001=ImgBurn
00000002=Čítanie
00000003=Exportovať dáta grafu...
00000004=Zobraziť dáta grafu...
00000005=Zdroj
00000006=Načítať
00000007=Vysunúť
00000008=Názov:
00000009=Neznámy
00000010=Identifikátor implementácie
00000011=Imp ID:
00000012=Neznámy
00000013=Systém(y) súborov
00000014=SoubSys:
00000015=Neznámy
00000016=Prehliadač sektorov...
00000017=Zobraziť ovládanie meniča...
00000018=Cieľ
00000019=Otvoriť adresár
00000020=Voľný priestor:
00000021=Neznámy
00000022=Uložiť ako...
00000023=Kapacita:
00000024=Neznáma
00000025=Vyberte súbor...
00000026=OK
00000027=Storno
00000028=Nastavenie
00000029=Rýchl. čítania:
00000030=Po dokončení pridať do fronty
00000031=Rýchlosť čítania (Data)
00000032=Rýchlosť čítania (Audio)
00000033=Informácie
00000034=Rýchl. kontr.:
00000035=Neznáma
00000036=Neznámá
00000037=Veľkosť:
00000038=Sektory:
00000039=Neznáme
00000040=Uplynulo:
00000041=Zostáva:
00000042=Neznáme
00000043=Čas:
00000044=Neznámy
00000045=Dokončené
00000046=Buffer mechaniky
00000047=Storno
00000048=Buffer obrazu
00000049=Zdroj
00000050=Neznámy
00000051=Čas:
00000052=Sektory:
00000053=Neznáme
00000054=Veľkosť:
00000055=Neznáma
00000056=Neznámy
00000057=Názov:
00000058=Neznámy
00000059=Otvoriť adresár
00000060=Neznámy
00000061=Po dokončení zmazať obraz
00000062=Zmazať obraz
00000063=Po dokončení zatvoriť program
00000064=Zatvoriť program
00000065=Po dokončení vypnúť počítač
00000066=Vypnúť počítač
00000067=Po vypálení skontrolovať disk
00000068=Kontrola
00000069=Po dokončení vysunúť disk
00000070=Vysunúť
00000071=Informácie
00000072=Rychlosť vypaľ.:
00000073=Neznáma
00000074=Neznáma
00000075=Veľkosť:
00000076=Sektory:
00000077=Neznáme
00000078=Uplynulo:
00000079=Zostáva:
00000080=Neznáme
00000081=Čas:
00000082=Neznámy
00000083=Dokončené
00000084=Buffer
00000085=Storno
00000086=Opak. zápis:
00000087=Buffer mechaniky
00000088=Mech.:
00000089=Neznáma
00000090=Súbor:
00000091=Neznámy
00000092=Zdroj
00000093=Sektory:
00000094=Neznáme
00000095=Veľkosť:
00000096=Neznáma
00000097=Názov:
00000098=Čas:
00000099=Neznámy
00000100=Neznámy
00000101=Po vypálení skontrolovať disk
00000102=Kontrola
00000103=Po dokončení zmazať obraz
00000104=Zmazať obraz
00000105=Po dokončení vypnúť počítač
00000106=Vypnúť počítač
00000107=Po dokončení zatvoriť program
00000108=Zatvoriť program
00000109=Po dokončení vysunúť disk
00000110=Vysunúť
00000111=Informácie
00000112=Rýchlosť vypaľ.:
00000113=Neznáma
00000114=Neznáma
00000115=Veľkosť:
00000116=Sektory:
00000117=Neznáme
00000118=Uplynulo:
00000119=Zostáva:
00000120=Neznáme
00000121=Čas:
00000122=Neznámy
00000123=Dokončené
00000124=Buffer
00000125=Storno
00000126=Opak. zápis:
00000127=Buffer mechaniky
00000128=Mech.:
00000129=Neznáma
00000130=Kópia:
00000131=Neznáma
00000132=Zdroj
00000133=Vyberte súbor...
00000134=Sektory:
00000135=Neznáme
00000136=Veľkosť:
00000137=Neznáma
00000138=Názov:
00000139=Otvoriť adresár
00000140=Čas:
00000141=Neznámy
00000142=Neznámy
00000143=Po vypálení skontrolovať disk
00000144=Kontrola
00000145=Po dokončení zmazať obraz
00000146=Zmazať obraz
00000147=Po dokončení vypnúť počítač
00000148=Vypnúť počítač
00000149=Po dokončení zatvoriť program
00000150=Zatvoriť program
00000151=Po dokončení vysunúť disk
00000152=Vysunúť
00000153=Informácie
00000154=Rýchlosť vypaľ.:
00000155=Neznáma
00000156=Neznáma
00000157=Veľkosť:
00000158=Sektory:
00000159=Neznáme
00000160=Uplynulo:
00000161=Zostáva:
00000162=Neznáme
00000163=Čas:
00000164=Neznámy
00000165=Dokončené
00000166=Buffer
00000167=Storno
00000168=Súbor:
00000169=Otevoriť adresár
00000170=Voľný priestor:
00000171=Neznámy
00000172=Neznámy
00000173=Neznámy
00000174=Zdroj
00000175=Sektory:
00000176=Neznáme
00000177=Veľkosť:
00000178=Neznáma
00000179=Názov:
00000180=Čas:
00000181=Neznámy
00000182=Neznámy
00000183=Po vypálení skontrolovať disk
00000184=Kontrola
00000185=Po dokončení zmazať obraz
00000186=Zmazať obraz
00000187=Po dokončení vypnúť počítač
00000188=Vypnúť počítač
00000189=Po dokončení zatvoriť program
00000190=Zatvoriť program
00000191=Po dokončení vysunúť disk
00000192=Vysunúť
00000193=Informácie
00000194=Rýchlosť vypaľ.:
00000195=Neznáma
00000196=Neznáma
00000197=Veľkosť:
00000198=Sektory:
00000199=Neznáme
00000200=Uplynulo:
00000201=Zostáva:
00000202=Neznámy
00000203=Čas:
00000204=Neznámy
00000205=Dokončené
00000206=Buffer
00000207=Storno
00000208=Opak. zápis:
00000209=Buffer mechaniky
00000210=Mech.:
00000211=Neznáma
00000212=Testovanie
00000213=Čas:
00000214=Sektory:
00000215=Neznáme
00000216=Veľkosť:
00000217=Neznáma
00000218=Neznámy
00000219=Po vypálení skontrolovať disk
00000220=Kontrola
00000221=Po dokončení vypnúť počítač
00000222=Vypnúť počítač
00000223=Po dokončení zatvoriť program
00000224=Zatvoriť program
00000225=Po dokončení zmazať obraz
00000226=Zmazať obraz
00000227=Po dokončení vysunúť disk
00000228=Vysunúť
00000232=Zápis
00000233=Cieľ
00000234=Načítať
00000235=Vysunúť
00000236=Zmazať disk...
00000237=Zobraziť ovládanie meniča...
00000238=Testovanie
00000239=Kontrola
00000240=Nastavenie
00000241=Ryýchlosť vypaľ.:
00000242=Zmeniť booktype...
00000243=Zmeniť pokročilé nastavenia...
00000244=(Neznáme)
00000245=Zmeniť automatickú rýchlosť vypaľovania...
00000246=Testovanie
00000247=Exportovať dáta grafu...
00000248=Zobraziť dáta grafu...
00000249=Dáta grafu:
00000250=Sektory
00000251=Nastaviť 'Vlastné' na počet 'voľných sektorov' aktuálneho média
00000252=MB
00000253=Všetky sektory
00000254=Vlastné
00000255=Informácie
00000256=Rýchl. čítania:
00000257=Neznáma
00000258=Neznáma
00000259=Veľkosť:
00000260=Sektory:
00000261=Neznáme
00000262=Uplynulo:
00000263=Zostáva:
00000264=Neznámy
00000265=Čas:
00000266=Neznámy
00000267=Dokončené
00000268=Buffer
00000269=Storno
00000270=Otvoriť adresár
00000271=Voľný priestor:
00000272=Neznámy
00000273=Neznámy
00000274=Chyby čítania:
00000275=Zdroj
00000276=Neznáma
00000277=Názov:
00000278=Sektory:
00000279=Veľkosť:
00000280=Neznámy
00000281=Čas:
00000282=Neznáme
00000283=Neznáma
00000284=Neznámy
00000285=Po dokončení vysunúť disk
00000286=Vysunúť
00000287=Po dokončení zatvoriť program
00000288=Zatvoriť program
00000289=Po dokončení vypnúť počítač
00000290=Vypnúť počítač
00000291=Po vypálení skontrolovať disk
00000292=Kontrola
00000293=Po dokončení zmazať obraz
00000294=Zmazať obraz
00000295=Čo chcete urobiť?
00000296=Čítanie
00000297=Vytvoriť obraz disku
00000298=Vytvoriť (mechanika)
00000299=Zapísať súbory/adresáre na disk
00000300=Zápis
00000301=Zapísať obraz na disk
00000302=Kontrola
00000303=Skontrolovať disk
00000304=Testovanie
00000305=Testovanie
00000306=Vytvoriť (obraz)
00000307=Vytvoriť obraz zo súborov/adresárov
00000308=Kontrola
00000309=Zobraziť dáta grafu...
00000310=Exportovať dáta grafu...
00000311=Zdroj
00000312=Načítať
00000313=Vysunúť
00000314=Proehliadač sektorov...
00000315=Zobraziť ovládanie meniča...
00000316=Porovnať s obrazom
00000317=Obraz
00000318=Vyberte súbor...
00000319=Sektory:
00000320=Neznáme
00000321=Veľkosť:
00000322=Neznáma
00000323=Názov:
00000324=Čas:
00000325=Neznámy
00000326=Vybrať súbor...
00000327=Otvoriť adresár
00000328=Identifikátor implementácie
00000329=Imp ID:
00000330=Neznámy
00000331=Systém(y) súborov
00000332=SoubSys:
00000333=Neznámy
00000334=Neznámy
00000335=Zobraziť informácie o obraze...
00000336=Nastavenie
00000337=Rýchl. čítania:
00000338=Rýchlosť čítania (Data)
00000339=Rýchlosť čítania (Audio)
00000340=Zápis
00000341=Exportovať dáta grafu...
00000342=Zobraziť dáta grafu...
00000343=Cieľ
00000344=Načítať
00000345=Vysunúť
00000346=Zmazať disk...
00000347=Zobraziť ovládanie meniča...
00000348=Testovanie
00000349=Kontrola
00000350=Nastavenie
00000351=Rychlosť vypaľ.:
00000352=Zmeniť booktype...
00000353=Zmeniť pokročilé nastavenia...
00000354=Kópia:
00000355=Zmeniť automatickú rýchlosť vypaľovania...
00000356=(Neznámy)
00000357=Zdroj
00000358=Vyberte súbor...
00000359=Čas:
00000360=Sektory:
00000361=Neznáme
00000362=Neznáme
00000363=Veľkosť:
00000364=Neznáma
00000365=Názov:
00000366=Vybrať súbor...
00000367=Zobraziť frontu...
00000368=Otvoriť adresár
00000369=Identifikátor implementácie
00000370=Imp ID:
00000371=Systém(y) súborov
00000372=SoubSys:
00000373=Neznámy
00000374=Neznámy
00000375=Neznámy
00000376=Zobraziť informácie o obraze...
00000377=Vytvoriť súbor CUE...
00000378=Prepnúť na výstup do obrazového súboru
00000379=Vytvoriť
00000380=Vypáliť
00000381=Prepnúťt na výstup do mechaniky
00000382=Zobraziť dáta grafu...
00000383=Exportovať dáta grafu...
00000384=Cieľ
00000385=Neznámy
00000386=Voľný priestor:
00000387=Vybrať súbor...
00000388=Otvoriť adresár
00000389=I&nformácie
00000390=Informácie o obraze
00000391=Počet súborov:
00000392=Počet adresárov:
00000393=Veľkosť súborov:
00000394=Sektory súborov:
00000395=Veľkosť obrazu:
00000396=Sektory obrazu:
00000397=Spočítať veľkosť
00000398=Neznáma
00000399=Neznáma
00000400=Neznáma
00000401=Neznáma
00000402=Neznáme
00000403=Neznáma
00000404=Neznáme
00000405=Minimálne požadované médium
00000406=Vyžadované médium:
00000407=Voľný priestor:
00000408=Neznámy
00000409=Počítať automaticky
00000411=Mechanika
00000412=Nastavenie
00000413=Rýchlosť vypaľ.:
00000414=Zmeniť booktype...
00000415=Zmeniť pokročilé nastavenia...
00000416=Kópia:
00000417=Zmeniť automatickú rýchlosť vypaľovania...
00000418=(Neznáma)
00000419=Možnosti
00000420=Východzie nastavenie
00000421=Možnosti obrazu
00000422=S&ystém súborov:
00000423=Revízia UDF:
00000424=Vrátane podadresárov
00000425=Pridať systémové súbory
00000426=Pridať skryté súbory
00000427=Pridať len súbory s atribútom Archivovať
00000428=Zachovať absolútne cesty
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Po dokončení pridať do fronty
00000432=Možnosti súborov
00000433=Zmazať atribút Archivovať
00000434=&Popisky
00000435=Názov disku
00000436=ISO9660:
00000437=Joliet:
00000438=UDF:
00000439=Skopírovať ISO9660 názov disku do ostatných systémov súborov
00000440=Skopírovať Joliet názov disku do ostatných systémov súborov
00000441=Skopírovať UDF názov disku do ostatných systémov súborov
00000442=Identifikátory disku
00000443=Sada diskov:
00000444=Vydavateľ:
00000445=Dáta pripravil:
00000446=Program:
00000447=Systém:
00000448=Pokročilé
00000449=Dátum
00000450=Disk
00000451='Dátum'
00000452='Čas'
00000453='Dátum'
00000454='Čas'
00000455='Dátum'
00000456='Čas'
00000457='Dátum'
00000458='Čas'
00000459=Platný od:
00000460=Platný do:
00000461=Upravený:
00000462=Vytvorený:
00000463=Adresáre/Súbory
00000464=Použiť dátum a čas súboru
00000465=Použiť systémový dátum a čas
00000466=Použiť vlastný dátum a čas
00000467='Dátum'
00000468='Čas'
00000469=Médium
00000470=Dvoujvrstvové
00000471=Max. sektorov v L0:
00000472=(4076 MB)
00000473=Min. sektorov v L0:
00000474=(0 MB)
00000475=Kapacita média:
00000476=(8152 MB)
00000477=Profil:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nVlastní\n
00000480=Jednovrstvové
00000481=Maximum sektorov:
00000482=(4489 MB)
00000483=Profil:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nVlastné\n
00000486=Obmedzenie
00000487=ISO9660
00000488=ISO9660
00000489=Povoliť viac ako 8 adresárových úrovní
00000490=Povoliť viac ako 255 znakov v ceste
00000491=Nepridávať k súborm čísla verzií (';1')
00000492=Povoliť súbory bez prípony
00000493=Znaková sada
00000494=Štandardné
00000495=DOS
00000496=ASCII
00000497=Dĺžka názvov adresárov/súborov
00000498=Level 1 - 11 znakov, 8.3 formát
00000499=Level 2 - 31 znakov
00000500=Level X - 219 znakov
00000501=Joliet
00000502=Pridať k súborom čísla verzií (';1')
00000503=Povoliť súbory bez prípony
00000504=Dĺžka názvov adresárov/súborov
00000505=Level 1 - 64 znakov
00000506=Level X - 110 znakov
00000507=UDF
00000508=Zakázať podporu Unicode
00000509=DVD Video - povoliť Unicode názov disku
00000510=Bootovací disk
00000511=Možnosti
00000512=Typ emulácie:
00000513=Bootovací obraz:
00000514=Vybrať súbor...
00000515=Developer ID:
00000516=Zavádzací segment:
00000517=Načítať sektory:
00000518=Žiadne (vlastné)
00000519=Žiadne (vlastné)\nDisketa (1.20 MB) \nDisketa (1.44 MB) \nDisketa (2.88 MB) \nPevný disk\n
00000520=Hodnota je uvádzaná v HEX, ale bez úvodného '0x'.
00000521=07C0
00000522=Nastaviť obraz ako bootovateľný
00000523=Extrahovať bootovací obraz
00000524=Extrahovať bootovací obraz
00000525=Cieľ
00000526=Načítať
00000527=Vysunúť
00000528=Zmazať disk...
00000529=Zobraziť ovládanie meniča...
00000530=Kontrola
00000531=Testovanie
00000532=Zdroj
00000533=Pridať súbor alebo adresár (Enter)
00000534=Vybrať súbor...
00000535=Vybrať adresár...
00000536=Odstrániť vybraté položky (Del)
00000537=Odstrániť všetky položky
00000538=Zväčšiť (Alt+Enter)
00000539=Pôvodná veľkosť (Alt+Enter)
00000540=Presunúť označené na začiatok (Ctrl+Home)
00000541=Posunúť označené hore (Ctrl+Up)
00000542=Posunúť označené dole (Ctrl+Down)
00000543=Presunúť označené na koniec (Ctrl+End)
00000544=Súbor
00000545=Vybrať zdrojový súbor...
00000546=Vybrať zdrojový adresár...
00000547=Odstrániť všetky položky
00000548=Vybrať súbor...
00000549=Spočítať veľkosť
00000550=Čítanie
00000551=Tvorba
00000552=Zápis
00000553=Kontrola
00000554=Načítať naposledy otvorený projekt
00000555=Načítať projekt...
00000556=Uložiť projekt...
00000557=Načítať naposledy otvorenú frontu
00000558=Načítať frontu...
00000559=Uložiť frontu...
00000560=Exportovať dáta grafu...
00000561=Zobraziť dáta grafu...
00000562=Naposledy otvorené
00000563=Žiadny
00000564=Zmazať
00000565=&Koniec
00000566=&Zobraziť
00000567=Log
00000568=Fronta
00000569=Aktualizovať
00000570=&Režim
00000571=Výber činností...
00000572=Čítanie
00000573=Tvorba
00000574=Zápis
00000575=Kontrola
00000576=Testovanie
00000577=&Výstup
00000578=Mechanika
00000579=Obraz
00000580=Nástroje
00000581=ISO
00000582=Zmeniť názov...
00000583=Zobraziť informácie o IFO Layer Break...
00000584=Mechanika
00000585=Aktualizovať
00000586=Vynulovať
00000587=Načítať
00000588=Vysunúť
00000589=Uzamknúť
00000590=Odomknúť
00000591=Ovládanie integrovaného meniča...
00000592=Ovládanie meniča...
00000593=Plextor SpeedRead DVD
00000594=Povoliť
00000595=Zakázať
00000596=Nastaviť rýchlosť čítania
00000597=Max
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Zmazať disk
00000608=Rýchlo
00000609=Celý
00000610=Synchronizovať cache
00000611=Uzavrieť
00000612=Stopa
00000613=Sekcia
00000614=Disk
00000615=Zmeniť pokročilé nastavenia...
00000616=Zmeniť booktype...
00000617=Prehliadač sektorov...
00000618=Zobraziť informácie o IFO Layer Break...
00000619=Regionálny kód
00000620=Informácie
00000621=Povoliť
00000622=Zakázať
00000623=Zmeniť
00000624=Podporované funkcie
00000625=Vyhľadať aktualizácie firmware...
00000626=Menič
00000627=Ovládanie integrovaného meniča...
00000628=Ovládanie meniča...
00000629=Vytvoriť súbor CUE...
00000630=Vytvoriť súbor MDS...
00000631=Znovu zostaviť mapu SCSI / ATAPI zariadení
00000632=Vyhľadať SCSI / ATAPI zariadenie
00000633=Automatická rýchlosť vypaľovania...
00000634=Poradie načítania ovládačov...
00000635=Nastavenie...
00000636=Ná&poveda
00000637=Vyhľadať aktualizácie
00000638=Sprievodci...
00000639=Domovská stránka...
00000640=Diskusné fórum...
00000641=Zaslať dar...
00000642=Adresár grafov...
00000643=Adresár logov...
00000644=Adresár frontov...
00000645=Štatistika vypaľovania...
00000646=O ImgBurn...
00000647=Vybrať súbor...
00000648=Vybrať adresár...
00000649=Kopírovať
00000650=Vložiť
00000651=Odstrániť označené
00000652=Odstrániť všetky
00000653=Presunúť označené na začiatok
00000654=Posunúť označené hore
00000655=Posunúť označené dole
00000656=Presunúť označené na koniec
00000657=Označiť všetko
00000658=Obrátiť výber
00000659=Aktualizovať
00000660=Vynulovať
00000661=Načítať
00000662=Vysunúť
00000663=Uzamknúť
00000664=Odomknúť
00000665=Ovládanie integrovaného meniča...
00000666=Ovládanie meniča...
00000667=Plextor SpeedRead DVD
00000668=Povoliť
00000669=Zakázať
00000670=Nastaviť rýchlosť čítania
00000671=Max
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Zmazať disk
00000682=Rýchlo
00000683=Celý
00000684=Synchronizovať cache
00000685=Zatvoriť
00000686=Stopa
00000687=Sekcia
00000688=Disk
00000689=Zmeniť pokročilé nastavenie...
00000690=Zmeniť booktype...
00000691=Prehliadač sektorov...
00000692=Zobraziť informácie o IFO Layer Break...
00000693=Regionálny kód
00000694=Informácie
00000695=Povoliť
00000696=Zakázať
00000697=Zmeniť
00000698=Podporované funkcie
00000699=Vyhľadať aktualizácie firmware...
00000700=Zmeniť
00000701=Zobraziť informácie o IFO Layer Break
00000702=Žiadne
00000703=Zmazať
00000704=Odhlásiť
00000705=Reštartovať
00000706=Vypnúť
00000707=Úsporný režim
00000708=Režim spánku
00000709=Zobraziť ImgBurn
00000710=Koniec
00000711=Zmeniť mechaniku
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Naposledy otvorené
00000739=Žiadne
00000740=Zmazať
00000741=PngImage0
00000742=PngImage1
00000743=Úpravy
00000744=Kopírovať
00000745=Zmeniť mechaniku
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=Naposledy otvorené
00000773=Žiadne
00000774=Zmazať
00000775=Aktuálne médium:
00000777=Zobraziť preklady ImgBurn...
00000778=Auto
00000779=Zobraziť informácie o médiu...
00000780=Adresár projektov...
00000781=Zmazať zoznam zdrojov
00000782=Adresár obrazov...
00000783=Vybrať zdrojový súbor...
00000784=Vybrať cieľový súbor...
00000785=Nový projekt
00000786=Vhadzovacia zóna
00000787=Žiadna
00000788=DVD Video - Nezakazovať podporu Unicode
00000789=HD DVD Video - Nezakazovať podporu Unicode
00000790=BD Video - Nezakazovať podporu Unicode
00000791=HD DVD Video - Povoliť Unicode názov disku
00000792=BD Video - Povoliť Unicode názov disku
00000793=Chyby čítania:
00000794=ID disku:
00000795=Neznáme
00000796=ID disku:
00000797=Neznáme
00000798=ID disku:
00000799=Neznáme
00000800=Kópia:
00000801=Neznáma
00000802=Využitie média %
00000803=Chyby porovnania:
00000804=Nedávno použité adresáre
00000805=Žiadne
00000806=Zmazať
00000807=Zmeniť adresár
00000808=Žiadne
00000809=Zmazať
00000810=Zmeniť adresár
00000811=Žiadne
00000812=Zmazať
00000813=Nedávno použité adresáre
00000814=Žiadne
00000815=Zmazať
00000816=Ak je povolené, pre adresáre AUDIO_TS, JACKET_P a VIDEO_TS nie je zakázaný Unicode.
00000817=Ani pre špeciálne adresáre
00000818=Ak je povolené, pre adresáre ADV_OBJ a HVDVD_TS nie je zakázaný Unicode.
00000819=Ani pre špeciálne adresáre
00000820=Ak je povolené, pre adresáre BDAV, BDMV a CERTIFICATE nie je zakázaný Unicode.
00000821=Ani pre špeciálne adresáre
00000822=Vytvoriť súbor DVD...
00000823=Vypnúť počítač
00000824=Otvoriť
00000825=Prechádzať
00000826=Zdroj
00000829=Editor štruktúry disku
00000830=&Vstup
00000831=Základný
00000832=Rozšírený
00000833=Prepnúť na základný vstup
00000834=Prepnúť na rozšírený vstup
00000835=Zobraziť Editor štruktúry disku
00000836=Skryť Editor štruktúry disku
00000837=Typ dát:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=Povoliť súbory prekračujúce limit veľkosti
00000841=Jeden rozsah
00000842=Viac rozsahov
00000843=Ovládanie podávača...
00000844=Ovládanie podávača...
00000845=Ovládanie podávača...
00000846=Obnoviť nastavenia DMA...
00000847=Ako odinštalovať ImgBurn...
00000848=Vyhľadať zastaralé ovládače...
00000849=Vyhľadať systémové chyby...
00000850=Zlepšiť výkon systému...
00000851=Synchronizovaná Editácia
00000852=PngImage0
00000853=PngImage1
00000854=Rodokmeň
00000855=Rodokmeň
00000856=3x
00000857=5x
00000858=3x
00000859=5x
00000860=Inteligentné vymazanie
00000861=Rýchle
00000862=Úplné
00000863=Inteligentné vymazanie
00000864=Rýchle
00000865=Úplné
00000866=Poslať BurnerMAX užitočné zaťaženie
00000867=Poslať BurnerMAX užitočné zaťaženie
00000868=Platforma ID:
00000869=80x86
00000870=80x86\nVýkon PC\nMac\nUEFI\n

[frmMediumChangerControl]
00000001=Ovládanie meniča
00000002=Stavový text
00000003=Zariadenie
00000004=Sloty meniča
00000005=Adresa prvého úložného prvku:
00000006=Neznáma
00000007=Kam/Odkiaľ fyzicky vkladáte/vyberáte média
00000008=Adresa prvého importného/exportného prvku:
00000009=Neznáma
00000010=Zariadenie ktoré prenáša média z/do slotov/mechaník
00000011=Adresa prvého transportného prvku:
00000012=Mechaniky v meniči
00000013=Adresa prvého transportného prvku:
00000014=Neznáma
00000015=Neznáma
00000016=OK
00000017=Sloty
00000018=Slot
00000019=Médium vložené
00000020=Presunúť médium z vybratého slotu do vybratej mechaniky
00000021=Pripojiť
00000022=Vysunúť médium z vybratého slotu
00000023=Vysunúť
00000024=Načítať médium do vybratého slotu
00000025=Načítať
00000026=Zistiť stav všetkých slotov
00000027=Skontrolovať všetko
00000028=Zistiť stav vybratých slotov
00000029=Skontrolovať
00000030=Presunúť médium z vybratej mechaniky do zdrojového/vybratého slotu a potom presunúť médium z daľšieho obsadeného slotu do vybratej mechaniky
00000031=Pripojiť ďaľší
00000032=Mechaniky
00000033=Mechanika
00000034=Médium vložené
00000035=Zdrojový slot
00000036=Presunúť médium z vybratej mechaniky do zdrojového/vybratého slotu
00000037=Odpojiť
00000038=Presunúťt médium z vybratej mechaniky do zdrojového/prvého prázdneho slotu a potom ho vysunúť
00000039=Vysunúť
00000040=Zistiť stav všetkých mechaník
00000041=Skontrolovať všetko
00000042=Zistiť stav vybratých mechaník
00000043=Skontrolovať
00000044=Načítať médium do prvého prázdneho slotu a potom ho presunúť do vybratej mechaniky
00000045=Načítať
00000046=Presunúť médium z vybratej mechaniky do zdrojového/vybratého slotu a potom presunúť médium z ďaľšieho obsadeného slotu do vybratej mechaniky
00000047=Pripojiť ďaľšie
00000048=PngImage0
00000049=PngImage1

[frmPrepareImage]
00000001=Pripravuje sa obraz...
00000002=Aktuálna úloha
00000003=Neznáma
00000004=Storno
00000005=Aktuálny adresár
00000006=Neznámy
00000007=Priebeh

[frmReplaceFile]
00000001=Potvrďte prepísanie súboru
00000002=Cieľový adresár už obsahuje súbor:
00000003=Chcete tento subor prepísať?
00000004=Upravený:
00000005=Neznáme
00000006=Veľkosť:
00000007=Neznáma
00000008='Názov súboru'
00000009=Premenovať
00000010=Áno
00000011=Áno pre všetko
00000012=Nie
00000013=Nie všetko
00000014=Auto 'premenovanie' za x sekúnd...
00000015=Zrušiťl - Auto 'Premenovanie'

[frmSectorViewer]
00000001=Prehliadač sektorov
00000002=Aktualizovať
00000003=Predchádzajúci sektor
00000004=Ďaľší sektor
00000005=Neznámy
00000006=LBA:
00000007=Nastavitť 'LBA' na posledné aktuálneho média
00000008=Načítať
00000009=Vysunúť
00000010=Čítať v RAW režime - 2352 bytov na sektor
00000011=RAW
00000012=Čístať v RAW režime vrátane SubKanálov - 2448 bytov na sektor
00000013=SubKanály

[frmSelectLayerBreak]
00000001=Zvoľte pozíciu pre Layer Break
00000002=Stred obrazu:
00000003=Neznámy
00000004=Pokračujte zatvorením okna náhľadu!
00000005=LBA
00000006=Súbor/VTS
00000007=LU
00000008=PGC
00000009=Kapitola
00000010=Bunka
00000011=V/C ID
00000012=Čas začiatku
00000013=SPLIP
00000014=OK
00000015=Storno
00000016=Vrátiť sa k hľadaniu VOBU/ECC
00000017=Legenda
00000018=Skvelá
00000019=Veľmi dobrá
00000020=Dobrá
00000021=Priemerná
00000022=Možnosti
00000023=Neaktualizovať súbory IFO/BUP
00000024=Seamless
00000025=Zobraziť vybratú bunku
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=Náhľad
00000031=Fyzická pozícia Layer Break:
00000032=Zvoliť pozíciu Layer Break
00000033=Potenciálna pozícia Layer Break
00000034=Skopírovať LBA do schránky
00000035=ILVU

[frmSelectMediaType]
00000001=Zmazať disk
00000002=OK
00000003=Storno
00000004=Zvoľte typ média
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=Nastavenie
00000002=Všeobecné
00000003=Možnosti
00000004=Akcia vypnutia:
00000005=Minimalizovať do systémovej lišty
00000006=Synchronizovať nastavenie Tvorby / Zápisu / Testovania
00000007=Synchr. nastavenie Tvorby / Zápisu / Testovania
00000009=Zobraziť dialóg 'Vypnúť'
00000010=Vypnúť (Power Off)
00000011=Žiadna\nOdhlásiť sa\nReštartovať\nVypnúť (ShtDwn)\nVypnúť (PwrOff)\nÚsporný režim\nRežim spánku\n
00000012=Nevynucovať akciu vypnutia
00000013=Zabrániť spušťaniu šetriča
00000014=Zobrazovať varovanie
00000015=Vyberte súbor MDS, nie ISO
00000016=Vo fronte sú ešte obrazy
00000017=Nekompatibilný programy
00000018=Layer Break na DVD-R DL
00000019=Po napaľovaní
00000020=Maximálna veľkosť súboru
00000021=Seamless Layer Break
00000022=Neaktualizovať súbory IFO/BUP
00000023=Režim zápisu, nie režim tvorby
00000024=Pokročilé
00000025=30 sekúnd
00000026=Spočítať MD5 hash
00000027=Pri vytvorení alokovať súbory
00000028=Tvorba MDS - zachovať absolútne cesty
00000029=Časový limit analýzy systému súborov
00000030=Tvorba CUE - zachovať absolútne cesty
00000031=Layer Break
00000032=Zatrhnúť 'Neaktualizovať súbory IFO/BUP'
00000033=Zatrhnúť 'Seamless'
00000034=Možnosti ImgBurnPreview
00000035=Vybrať súbor...
00000036=Nepoužívať DirectDraw overlay
00000037=Neobmedzovať snímkovaciu frekvenciu
00000038=Čítanie
00000039=Možnosti
00000040=Delenie súborov:
00000041=Tvorba súboru štruktúry obrazu:
00000042=Kapacita disku:
00000043=Priorita procesu:
00000046=Zatrhnúť 'Vypnúť počítač'
00000047=Zatrhnúť 'Zatvoriť program'
00000048=Automaticky
00000049=Automaticky\nÁno\nNie\n
00000050=Povoliť SpeedRead DVD (Plextor)
00000051=Automaticky 'Exportovať dáta grafu'
00000052=Systém súborov
00000053=Disk\nSystém súborov\n
00000054=Normálny
00000055=Reálny čas\nVysoká\nNadpriemerná\nNormálna\nPodpriemerná\nNevyužitý čas\n
00000057=Východzí cieľ
00000058=Vybrať adresár...
00000059=Žiadny
00000060=Automaticky vytvorený
00000061=Naposledy použitý
00000062=Vlastný
00000063=Chyby čítania
00000064=Softwarové opakovania:
00000065=Hardwarové opakovania:
00000066=Ignorovať chyby čítania
00000067=Tvorba
00000068=Možnosti
00000069=Delenie súborov:
00000070=Tvorba súboru štruktúry obrazu:
00000073=Zatrhnúť 'Vypnúť počítač'
00000074=Zatrhnúť 'Zatvoriť program'
00000083=Automaticky
00000084=Automaticky\nÁno\nNie\n
00000089=DVD Video
00000090=Umiestnenie obsahu adresára:
00000091=IFO/BUP 32K padding
00000092=Vytvoriť adresár AUDIO_TS
00000093=Filtrovať obsah adresára
00000094=Názvy súborov/adresárov veľkými písmenami
00000095=Názov disku - načítať z DVD Textu
00000096=Začiatok
00000097=Začiatok\nZmiešané\nKoniec\n
00000116=Zápis
00000117=Možnosti
00000118=Režim zápisu:
00000119=Veľkosť linkov:
00000120=Typ zápisu:
00000121=Automaticky
00000122=Automaticky\nCD\nDVD\nHD DVD\nBD\n
00000123=Uzamknúť zväzok - výhradný prístup
00000124=Nepýtať sa na zmazanie média
00000125=Nepýtať sa na sformátovanie média
00000126=Nepýtať sa na prepísanie média
00000127=Pred kontrolou vysunúť disk
00000128=Zatrhnúť 'Zmazať obraz'
00000129=Zatrhnúť 'Vypnúť počítač'
00000130=Povoliť BURN-Proof
00000131=Automaticky
00000132=Automaticky\n0\n1\n16\n
00000133=DAO/SAO
00000134=Inkrementálny\nTAO\nDAO/SAO\n
00000135=Porovnať s obrazom
00000136=DVD-RAM / BD-RE FastWrite (*)
00000137=Zatrhnúť 'Zatvoriť program'
00000138=DVD+R - rezervovať stopu
00000139=DVD+R - uzatvoriť disk (minimálny rádius) (*)
00000140=* Platí pre mechaniky LG, Lite-On, Optiarc a Samsung.
00000141=Automaticky 'Zmeniť Book Type' (*)
00000142=Nepýtať sa na uzatvorenie stopy/sekcie/disku
00000143=Odpoveď 'Áno'
00000144=Odpoveď 'Nie'
00000145=Pred zápisom vykonať OPC
00000146=Nepýtať sa na uzatvorenie zásuvky
00000147=Možnosti
00000148=Layer Break (dvojvrstvové média)
00000149=Sektory v L0:
00000150=Priorita procesu:
00000151=Vypočítať optimálne
00000152=Užívateľsky definovaný
00000153=Automaticky 'Exportovať dáta grafu'
00000154=Preferovať sformátované disky (*)
00000155=Vysoká
00000156=Reálny čas\nVysoká\nNadpriemerná\nNormálna\nPodpriemerná\nNevyužitý čas\n
00000157=* Platí pre DVD-RAM a BD-RE média.
00000158=Preferovať formátovanie bez záložných oblastí (*)
00000159=Možnosti fronty
00000160=10 sekúnd
00000161=Vložte ďaľší disk - 'OK' automaticky za
00000162=Pred ďaľším zápisom vysunúť disk
00000163=Vložte ďaľší disk - vyhľadať prázdny disk
00000164=Chyby zápisu
00000165=Softwarové opakovanie:
00000166=Kontrola
00000167=Možnosti
00000168=Priorita procesu:
00000169=Ignorovať neužívateľské dáta
00000170=Zatrhnúť 'Zmazať obraz'
00000171=Zatrhnúť 'Zatvoriť program'
00000172=Zatrhnúť 'Vypnúť počítač'
00000173=Automaticky 'Exportovať dáta grafu'
00000174=Povoliť SpeedRead DVD (Plextor)
00000175=Normálny
00000176=Reálný čas\nVysoká\nNadpriemerná\nNormálna\nPodpriemerná\nNevyužitý čas\n
00000177=Ignorovať CD-DA dáta
00000179=Dáta grafu
00000180=Východzí adresár
00000181=Vybrať adresár...
00000182=Naposledy použitý
00000183=Vlastný
00000184=Adresár obrazu
00000185=Možnosti
00000187=Priorita vlákna:
00000189=Normálna
00000190=Nevyužitý čas\nNízka\nPodpriemerná\nNormálna\nNadpriemerná\nVysoká\nReálny čas\n
00000191=Zaznamenať zaťaženie procesora
00000192=Zaznamenať dáta grafu
00000193=Východzí názov súboru
00000194=%M
00000195=%F
00000196=-     model mechaniky
00000197=-     verzia firmware
00000198=%D
00000199=-     dátum (dlhý)
00000200=%T
00000201=-     čas
00000202=Náhľad:
00000203=Nedostupný
00000204=%I
00000205=-     ID média
00000206=%S
00000207=-     rýchlosť zápisu
00000208=-     dátum (krátky)
00000209=%d
00000210=%V
00000211=-     názov disku
00000212=%B
00000213=-     dátum (YYYY/MM/DD)
00000214=Naposledy použitý
00000215=Vlastný
00000216=Nahradiť medzery podtržítkami
00000217=%M %F %D %T %I %S
00000218=Zlúčiť medzery
00000219=V/V
00000220=Rozhranie
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=Zobraziť všetky zariadenia
00000226=Patin-Couffin - VSO Software
00000228=Detekovať pridanie/odobranie mechaník
00000229=Veľkosť bufferu
00000230=40 MB
00000231=Povoliť zotavenie bufferu
00000232=Dľžka prenosu
00000233=32 KB
00000234=Automaticky
00000235=Vlastná
00000236=Prahové hodnoty zotavenia bufferu
00000241=Mechanika
00000242=Možnosti
00000243=Vysunúť disk po...
00000244=Uzamknúť v priebehu...
00000245=Zápis
00000246=Mazanie
00000247=Zápis
00000248=Mazanie
00000249=Zakázať upozornenie na zmenu média
00000250=Kontrola
00000251=Kontrola
00000252=Čítanie
00000253=Čítanie
00000254=Zoradiť podľa
00000255=Nič\nAdresa\nPísmeno disku\nNázov\n
00000256=Možnosti operačného systému
00000257=Upozornenie na vloženie média
00000258=Automaticky prehrať dátové disky
00000259=Automaticky prehrať audio disky
00000260=Synchronizácia volieb
00000261=Režim tvorby
00000262=Režim zápisu
00000263=Režim kontroly
00000264=Režim testovania
00000265=Režim čítania
00000266=Zápis
00000267=Kontrola
00000268=Testovanie
00000269=Zápis
00000270=Kontrola
00000271=Testovanie
00000272=Zápis
00000273=Kontrola
00000274=Testovanie
00000275=Tvorba
00000276=Tvorba
00000277=Tvorba
00000278=Testovanie
00000279=Kontrola
00000280=Zápis
00000281=Tvorba
00000282=Čítanie
00000283=Čítanie
00000284=ČČítanie
00000285=Čítanie
00000286=Testovanie
00000287=Kontrola
00000288=Zápis
00000289=Tvorba
00000290=Čítanie
00000291=Zvuky
00000292=Možnosti
00000293=Vybrať súbor...
00000295=Prehrať vybratý súbor
00000297=Prehrať zvuk po úspešnom dokončení
00000299=Udalosti
00000300=Pri spustení
00000301=Nastaviť režim programu:
00000302=Nastaviť výstup režimu tvorby:
00000303=Vyhľadať aktualizácie:
00000304=Výber činností
00000305=Naposledy použitý\nVýber činností\nČítanie\nTvorba\nZápis\nKontrola\nTestovanie\n
00000306=Naposledy použitý
00000307=Naposledy použitý\nVypaľovačka\nObrazový súbor\n
00000308=Raz týždenne
00000309=Nikdy\nDenne\nRaz týždenne\nRaz za dva týždne\nRaz za mesiac\n
00000310=Pri zrušení zápisu
00000311=Zmazať nedokončené súbory:
00000312=Vyžiadať si potvrdenie zrušenia
00000313=Spýtať sa
00000314=Spýtať sa\nÁno\nNie\n
00000315=Pri ukončení
00000318=Uložiť log
00000319=Prepísať existujúci
00000320=Zmazať zoznam otvorených súborov
00000321=Uložiť frontu
00000322=Prepísať existujúci
00000323=Pridať k existujúcemu
00000324=Pri chybe
00000325=* Funguje iba ak program nie je aktívny (v popredí).
00000326=Zablikať tlačítkom v panely úloh (*)
00000327=Register
00000328=Rozšírenie
00000329=AutoPlay - prázdne CD
00000330=DVD
00000331=AutoPlay - prázdne DVD
00000332=Asociácia
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Všetky
00000348=Žiadne
00000349=DI
00000350=Nastaviť ImgBurn ako východzí pre
00000351=IBB
00000352=CUE
00000353=OK
00000354=Storno
00000355=Obnoviť východzie nastavenie
00000356=Jazyk
00000357=Audio CD
00000358=Tvorba CUE - uložiť ako ANSI súbor
00000359=AutoPlay - prázdne HD DVD
00000360=AutoPlay - prázdny Blu-ray
00000361=AutoPlay - CD Audio
00000362=AutoPlay - DVD Video
00000363=AutoPlay - HD DVD
00000364=AutoPlay - Blu-ray
00000365=* Platí pre DVD-RAM, HD DVD-RAM a BD-RE média.\nPovolením tejto voľby zakážete mechanike vykonávať pri zápise automatické kontroly a umožníte jej tak vypaľovať plnou rýchlosťou.
00000366=Vzorkovacia frekvencia:
00000367=100 ms
00000368=Hlavné:
00000369=Mechanika:
00000370=Priemerná dĺžka fronty disku
00000371=Otvoriť v
00000372=Audio CD - východzie nastaviť WAV
00000373=* Platí pre DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM a BD-RE média.
00000374=Nezobrazovať hlášky v stavovom riadku (*)
00000375=Umiestnenie súborov
00000376=Projekty
00000377=Vybrať adresár...
00000378=Jazykové súbory
00000379=Vybrať adresár...
00000380=Súbory dát grafov
00000381=Vybrať adresár...
00000382=Súbory fronty
00000383=Vybrať adresár...
00000384=Logy
00000385=Vybrať adresár...
00000386=Chránený disk
00000387=Zmazať zoznam zdrojov
00000389=WV
00000390=APE
00000391=FLAC
00000392=Chyba
00000393=Prehrať zvuk po chybe
00000394=Vybrať súbor...
00000395=Prehrať vybratý súbor
00000396=Prehrať zvuk po...
00000397=Prehrať zvuk po...
00000398=Čítanie
00000399=Zápis
00000400=Kontrola
00000401=Rýchle zmazanie
00000402=Úplné zmazanie
00000403=Čítanie
00000404=Zápis
00000405=Kontrola
00000406=Rýchle zmazanie
00000407=Úplné zmazanie
00000408=Prichytávanie PreGap
00000409=5 rámcov
00000410=* Platí pre dialóg výberu činností
00000411=Zresetovať štatistiku ImgBurn
00000412=Drive.CDROM
00000413=Obrazové súbory
00000414=Vybrať adresár...
00000415=Zakázať zvuky
00000416=Vždy použiť túto cestu ako východzí adresár v dialógoch pre otvorenie/uloženie súboru.
00000417=Vždy použiť túto cestu ako východzí adresár v dialógoch pre otvorenie/uloženie súboru.
00000418=Vždy použiť túto cestu ako východzí adresár v dialógoch pre otvorenie/uloženie súboru.
00000419=Vždy použiť túto cestu ako východzí adresár v dialógoch pre otvorenie/uloženie súboru.
00000420=Vždy použiť túto cestu ako východzí adresár v dialógoch pre otvorenie/uloženie súboru.
00000421=Vždy použiť túto cestu ako východzí adresár v dialógoch pre otvorenie/uloženie súboru.
00000422=Zobraziť informácie
00000423=Nepýtať sa na zmazanie súborov
00000424=Odpoveď 'Áno'
00000425=Odpoveď 'Nie'
00000426=Tvorba MDS - uložiť ako ANSI súbor
00000427=Zabrániť prechodu do úsporného režimu
00000428=Nepoužívať Immediate I/O
00000429=Skutočná veľkosť (1:1)
00000430=* Platí pre DVD+R a DVD+R DL média. Ak je povolené, mechanika zaistí, že záznamová plocha bude mať minimálny polomer 30 mm.
00000431=Uzatvorenie disku - automatické opakovanie
00000433=SPTI - metóda radenia zariadení
00000434=Trieda zariadení\nRozhranie zariadení\nPísmeno mechaniky\n
00000435=Blu-ray Video
00000436=Vytvoriť adresár CERTIFICATE
00000437=* Platí pre DVD+RW a BD-RE média.
00000438=Uzatvorenie disku - ignorovať chyby
00000439=Chyby čítania
00000440=Softwarové opakovanie:
00000441=Hardwarové opakovanie:
00000442=Ignorovať chyby čítania
00000443=Formát súboru štruktúry obrazu
00000444=DVD
00000445=MDS
00000446=V/V súborov
00000447=Čítanie - vždy používať V/V s vyrovnávacou pamäťou
00000448=CCD
00000449=CUE
00000450=Porovnať hodnoty MD5
00000451=Ignorovať chyby porovnaní
00000452=Vymazať príznak 'Copy Permission Indicator'
00000453=Strana 1
00000454=Strana 2
00000455=Otázky
00000457=Nepýtať sa na koreňový adresár
00000458=Nepýtať sa na obsah VIDEO_TS
00000460=Odpoveď 'Áno'
00000461=Odpoveď 'Nie'
00000464=Odpoveď 'Áno'
00000465=Odpoveď 'Nie'
00000466=Nepýtať sa na obsah HVDVD_TS
00000467=Odpoveď 'Áno'
00000468=Odpoveď 'Nie'
00000469=Nepýtať sa na obsah BDAV/BDMV
00000470=Odpoveď 'Áno'
00000471=Odpoveď 'Nie'
00000472=Nepýtať sa na nastavenie pre OS instaláciu
00000473=Odpoveď 'Áno'
00000474=Odpoveď 'Nie'
00000475=Nepýtať sa na nastavenie pre DivX Video
00000476=Odpoveď 'Nie'
00000477=Odpoveď 'Áno'
00000478=Nepýtať sa na nastavenie pre DVD Video
00000479=Odpoveď 'Áno'
00000480=Odpoveď 'Nie'
00000481=Nepýtať sa na nastavenie pre HD DVD Video
00000482=Odpoveď 'Áno'
00000483=Odpoveď 'Nie'
00000484=Nepýtať sa na nastavenie pre BD Video
00000485=Odpoveď 'Áno'
00000486=Odpoveď 'Nie'
00000487=Veľkosť čítacieho bufferu
00000488=20 MB
00000489=Pokročilé
00000490=Padding systému súborov:
00000491=Minimum sektorov obrazu
00000492=Minimum sektorov obrazu:
00000493=30 sekúnd
00000494=Počiatočné LBA obrazu:
00000495=Pridanie súborov - dereferencovať odkazy
00000496=Zapamätať si tabuľku naposledy otvorených
00000497=Ignorovať 'Používané' súbory
00000498=Názov disku - 'Áno' automaticky za
00000499=Optimalizovať duplicitné súbory
00000500=Zaznamenať neplatné názvy súborov/adresárov
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=Zoskupiť súbory podľa adresárovej úrovne
00000505=* Okrem miešania súborov/adresárov v koreňovom adresári
00000506=Radiť súbory podľa poradia v zozname (*)
00000507=Vytvoriť MD5
00000508=Vytvoriť MD5
00000509=Navrhnuté zmeny nastavenia - aktualizovať GUI
00000510=Dotazy
00000511=Nepýtať sa na zahrnutie adresára 'ADV_OBJ'
00000512=Odpoveď 'Áno'
00000513=Odpoveď 'Nie'
00000514=Nepýtať sa na zahrnutie adr. 'CERTIFICATE'
00000515=Odpoveď 'Áno'
00000516=Odpoveď 'Nie'
00000517=Ignorovať systém súborov na sieťových diskoch
00000518=Strana 1
00000519=Strana 2
00000520=Otázky
00000521=Nikdy nemazať audio súbory
00000522=* Platí pre BD-RE média.
00000523=Preferovať formátovanie s plnou certifikáciou (*)
00000524=Veľkosť formátovania:
00000525=Uprednostňované
00000526=Uprednostňované\nMinimálne\nMaximálne\n
00000527=* Platí pre DVD+RW, DVD-RAM a BD-RE média.
00000528=* Platí pre DVD+RW, DVD-RAM a BD-RE média.
00000529=* Platí pre BD-R média. Ak je povolené, východzie automatické kontroly dát po zápise sú zakázané, čo umožní zapisovať maximálnou rýchlosťou.
00000530=Kontrola BD-R nie je vyžadovaná (*)
00000531=Porovnať hodnoty MD5
00000532=Strana 1
00000533=Strana 2
00000534=Písmo
00000535=Zvoliť písmo...
00000536=Písmo GUI
00000537=Nevynucovať akciu vypnutia
00000538=Formát súboru štruktúry média
00000539=DVD
00000540=MDS
00000541=CD-TEXT - použiť ANSI
00000543=Režim vstupu tvorby:
00000544=Naposledy použitý
00000545=Naposledy použitý\nZákladný\nRozšírený\n
00000546=Možnosti Editora štruktúry disku
00000547=Načítať informácie súboru
00000548=* CD-DA kompatibilné súbory WAV majú formát 44.1 kHz, 16 bitov, stereo.
00000549=Neanalyzovať CD-DA kompatibilné súbory WAV (*)
00000550=Východzí prehliadač
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=Opraviť VTS sektory
00000557=Opti Drive Control
00000558=Vyhľadať zariadenie
00000559=Automatické podávače
00000560=Ignorovať ovládače pripoj. systémov súborov
00000561=Nepýtať sa na nový disk
00000562=Zaznam. preskočené skryté súbory/adresáre
00000563=Zaznam. preskočené systém. súbory/adresáre
00000564=Meniče diskov
00000565=Zrušiť AutoPlay
00000566=Zrušiť záznam po 'príliš veľa' správach
00000567=Nepýtať sa na detaily obrazu
00000568=Nepýtať sa na názov disku
00000569=Odpoveď 'Áno'
00000570=Odpoveď 'Nie'
00000571=Nepýtať sa na obsah AUDIO_TS
00000572=Odpoveď 'Áno'
00000573=Odpoveď 'Nie'
00000574=Nepýtať sa na nastavenie pre DVD Audio
00000575=Odpoveď 'Áno'
00000576=Odpoveď 'Nie'
00000577=Zahrnúť prípojné body
00000578=Zaznamenať preskočené prípojné body
00000579=Poznámka:
00000580=Aby sa zmeny tu uvedených volieb prejavili, musíte mať administrátorské oprávnenie.
00000581=Okno 'Editor štruktúry disku' - vždy na vrchu
00000582=Okno 'Fronta' - vždy na vrchu
00000583=BiDi Mód:
00000584=Zľava doprava
00000585=Zľava doprava\nSprava doľava\n
00000586=Pri napaľovaní
00000587=PreGap Nastavenia
00000588=Metóda detekcie:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=Metóda rozloženia disku
00000592=Strana 1
00000593=Strana 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=Testovací Mód
00000599=Vinpower Digital - COM Port
00000600=Vytvoriť DVD - Zachovať plné názvy ciest
00000601=Vytvoriť DVD - Uložiť ako ANSI súbor
00000602=Log súboru
00000603=Pridať hlavičky
00000604=Strana 3
00000605=Zápis údajov
00000606=Log Preskočených podpriečinkov
00000607=Dereferencia Link súborov
00000608=Možnosti dávkového režimu
00000609=Vysunutie zásobníka pred ďalším čítaním
00000610=Vložiť ďalší disk - Auto 'OK'
00000611=10 Sekúnd
00000612=Vložiť ďalší disk - Hľadať ďaľší neprázdny disk
00000613=Vinpower Digital Možnosti
00000614=Sticky Media Mód
00000615=Strana 1
00000616=Strana 2
00000617=Nahradiť súbor - Auto 'Premenovať'
00000618=30 Sekúnd
00000619=Nastaviť Explorer Pane Počiatočné zložky
00000620=Vyhľadajte priečinok ...
00000621=Pamätať 'Kópie'
00000622=Pamätať 'Kópie'
00000623='Obrazové súbory'Zložka
00000624=Auto Loader Možnosti
00000625=Auto 'Vynechať' pri chybe
00000626=Vždy použite Legacy zložky Picker
00000627=*Pri vypaľovaní BD Video disku, nastaviť book type na 'normálne' skôr ako 'DVD-ROM'.
00000628=Použite 'Normálne' p reBD Video Disky (*)
00000632=Čakať dlhšie na pripravenie jednotky
00000633=Nezobrazovať výzvu UDF verzia nie je podporovaná
00000634=Odpoveď " Áno"
00000635=Odpoveď " Nie"
00000636=Prihlásiť vynechané filtrované Súbory / Priečinky
00000637=Generický - COM Port
00000638=Nezobrazovať výzvu MP3 Nastavenie zvuku
00000639=Odpoveď " Áno"
00000640=Odpoveď " Nie"
00000641=Nezobrazovať výzvu Opakovať nevydarené napaľovanie
00000642=Odpoveď " Áno"
00000643=Odpoveď " Nie"
00000644=Generický
00000645=Alternatívna metóda " Prijať Disk "
00000646=Prenosová rýchlosť:
00000647=Testovací režim nie je podporovaný
00000648=Výzvy
00000650=Nezobrazovať výzvu zmeniť cieľový súbor pre mini obraz
00000651=Odpoveď " Áno"
00000652=Odpoveď " Nie"
00000653=Zobraziť vložené opustené bunky
00000654=Prihlásiť vynechané nearchivované Súbory / Priečinky
00000655=* Platí pre DVD + R DL média. Ak je malý obraz pre zápis, zapísať všetko na prvú vrstvu (L0) namiesto zapísania rovnakého množstva na oboch vrstvách.
00000656=DVD+R DL Len zapíše prvú vrstvu (*)
00000657=Vytvoriť zložky BDMV
00000658=Východzia metóda prepaľovania
00000661=HD DVD Video
00000662=Názov zväzkul - Read VPLST000.XPL
00000663=Názov zväzku - Read BDMT_ENG.XML
00000664=Výzvy
00000665=Potvrďte detekciu DVD Audio
00000666=Potvrďte detekciu DVD Video
00000667=Potvrďte detekciu HD DVD Video
00000668=Potvrďte detekciu BD Video
00000669=Potvrďte detekciu inštalácie operačného systému
00000670=Stránka 4
00000671=Vytvoriť záznam v predvolenom ProgID
00000672=Predvolené systémové nastavenie
00000673=Určené používateľom
00000674=TAK
00000675=Explorer panel - Len na čítanie
00000676=Zápis - Vždy použitie vyrovnávacej pamäte I / O
00000677=Veľkosť prenosu:
00000678=64 KiB
00000679=32 KiB\n64 KiB\n128 KiB\n256 KiB\n512 KiB\n1 MiB\n
00000680=Predvolená preplňovania metóda:
00000681=Prepáliť
00000682=Prepáliť\nSkrátiť\n
00000683=Poslať BurnerMAX užitočné zaťaženie:
00000684=Ihneď
00000685=Ihneď\nÁno\nNie\n
00000686=Patch metóda:
00000687=Kompatibilné
00000688=Efektívne\nKompatibilne\nVždy\n
00000689=Použitie jednotnej cieľovej zložky
00000690=Nepýtať sa na optimálne nastavenie

[frmShutdown]
00000001=ImgBurn
00000002=Vypínam počítač...
00000003=Povedali ste mi, že mám po dokončení svojej práce odhlásiť aktuálneho užívateľa. \n\nUž som skončil a tak to práve robím!\n\nAk ste si to rozmysleli, kliknite na 'Zrušiť'!\n
00000004=Povedali ste mi, že mám po dokončení svojej práce reštartovať počítač. \n\nUž som skončil a tak to práve robím!\n\nAk ste si to rozmysleli, kliknite na 'Zrušiť'!\n
00000005=Povedali ste mi, že mám po dokončení svojej práce vypnúť počítač. \n\nUž som skončil a tak to práve robím!\n\nAk ste si to rozmysleli, kliknite na 'Zrušiť'!\n
00000006=Povedali ste mi, že mám po dokončení svojej práce vypnúť počítač. \n\nUž som skončil a tak to práve robím!\n\nAk ste si to rozmysleli, kliknite na 'Zrušiť'!
00000007=Povedali ste mi, že mám po dokončení svojej práce prepnúť počítač do úsporného režimu. \n\nUž som skončil a tak to práve robím!\n\nAk ste si to rozmysleli, kliknite na 'Zrušiť'!\n
00000008=Povedali ste mi, že mám po dokončení svojej práce prepnúť počítač do režimu spánku. \n\nUž som skončil a tak to práve robím!\n\nAk ste si to rozmysleli, kliknite na 'Zrušiť'!
00000009=Zrušiť

[frmDropZone]
00000001=Sem môžete vhadzovať súbory a adresáre!
00000002=Vložiť
00000003=Zatvoriť
00000004=Sem môžete vhadzovať súbory a adresáre!
00000005=Sem môžete vhadzovať súbory a adresáre!

[frmChooseFont]
00000001=Zvoľte písmo
00000002=Náhľad
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=Príliš žltučký kôň zložil diabolské ódy!
00000008=OK
00000009=Storno

[frmDiscLayoutAdd]
00000001=Pridávajú sa súbory...
00000002=Aktuálna položka
00000003=Neznáma
00000004=Storno
00000005=Aktuálny adresár
00000006=Neznámy
00000007=Priebeh

[frmDiscLayoutEditor]
00000001=Editor štruktúry disku
00000002=Pridať súbory...
00000003=Pridať súbory
00000004=Pridať adresár...
00000005=Pridať adresár
00000007=Premenovať
00000008=Premenovať
00000010=Zmazať
00000011=Zmazať
00000013=Názov
00000014=Veľkosť
00000015=Typ
00000016=Zmenený
00000017=Umiestnenie v počítači
00000018=PngImage_Explorer
00000019=PngImage_LoadProject
00000020=PngImage_SaveProject
00000021=PngImage_NewDisc
00000022=PngImage_AddFiles
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=Nový adresár
00000027=Nový adresár
00000028=PngImage3
00000029=PngImage4
00000030=Nový adresár
00000031=Rozbaliť všetko
00000032=Zbaliť všetko
00000033=Vlastnosti
00000034=Vložiť
00000035=Premenovať
00000036=Zmazať
00000037=Rozbaliť
00000038=Zbaliť
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=Zmazať
00000045=Premenovať
00000046=Vložiť
00000047=Nový adresár
00000048=Vlastnosti
00000049=Prechádzať
00000050=Otvoriť
00000051=Označiť všetko
00000052=Obrátiť výber
00000053=Otvoriť umiestnenie súboru
00000054=Označiť
00000055=Prechádzať umiestnenie súboru
00000056=Prechádzať
00000057=Otvoriť
00000058=PngImage_AddFolder
00000059=PngImage_NewFolder
00000060=PngImage_Delete
00000061=PngImage_Rename
00000062=PngImage_Properties
00000063=PngImage_Explorer2
00000064=PngImage_LoadProject2
00000065=Nový disk
00000066=Nový disk
00000068=PngImage10
00000069=PngImage11
00000070=Pridať adresár...
00000071=Pridať súbory...
00000072=Pridať adresár...
00000073=Pridať súbory...
00000075=CD (650 MB / 74 Min)\nCD (700 MB / 80 Min)\nCD (790 MB / 90 Min)\nCD (870 MB / 99 Min)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL\n
00000076=Automatická voľba cieľového média
00000077=CD (650 MB / 74 Min)
00000078=PngImage_Explorer2
00000079=PngImage_NewDisc2
00000080=Vlastnosti
00000081=Vlastnosti
00000082=PngImage_AddFiles2
00000083=PngImage_AddFolder2
00000084=PngImage_NewFolder2
00000085=PngImage_Delete2
00000086=Načítať projekt...
00000087=Načítať projekt
00000088=Uložiť projekt...
00000089=Uložiť projekt
00000091=PngImage_Rename2
00000092=PngImage_Properties2
00000094=Prieskumník
00000095=Zobrazenie prieskumníka
00000096=ComboBox_ZložkyPrieskumíka
00000097=Pohľad zo strany na stranu
00000098=PngImage_NewFolder2
00000099=PngImage_Delete2
00000100=Prepnúť zobrazenie vedľa seba
00000101=PngImage_Rename2
00000102=PngImage_Properties2
00000103=Pridať vybrané
00000104=Pridať vybrané

[frmDiscLayoutProperties]
00000001=Vlastnosti
00000002=Neznámy
00000003=Obsahuje:
00000004=Neznámy
00000005=Názov:
00000006=Neznámy
00000007=Typ:
00000008=Neznámy
00000009=Veľkosť:
00000010=Neznáma
00000011=Umiestnenie:
00000012=Neznáme
00000013=Umiestnenie v počítači:
00000014=Neznáme
00000015=Vytvorený:
00000016=Zmenený:
00000017=Atribúty:
00000018=Skrytý
00000019=OK
00000020=Storno

[frmDiscLayoutReplace]
00000001=Pridať súbor
00000002=Cieľové umiestnenie už obsahuje súbor s rovnakým názvom.
00000003=Názov:
00000004=Neznámy
00000005=Typ:
00000006=Neznámy
00000007=Umiestnenie:
00000008=Neznáme
00000009=Existujúci súbor
00000011=Neznámy
00000012=Veľkosť:
00000013=Neznáma
00000014=Zmenený:
00000015=Nie je známe
00000016=Nový súbor
00000018=Neznámy
00000019=Veľkosť:
00000020=Neznáma
00000021=Zmenený:
00000022=Nie je známe
00000023=Nahradiť všetko
00000024=Preskočiť všetko
00000025=Nahradiť
00000026=Preskočiť
00000027=Storno
00000028=Premenovať

[frmAutoLoaderControl]
00000001=Ovládanie automatického podávača
00000002=Zariadenie
00000003=neznáme
00000004=ID robota:
00000005=Mechaniky
00000006=Mechanika
00000007=Vysunúť disk z vybratej mechaniky
00000008=Vysunúť
00000009=Načítať disk do vybratej mechaniky
00000010=Načítať
00000011=Vybrať disk z vybratej mechaniky
00000012=Vybrať
00000013=Typ robota:
00000014=neznámy
00000015=Robot pripravený:
00000016=neznáme
00000017=Mechaniky:
00000018=neznáme
00000019=ID mechaník:
00000020=neznáme
00000021=PngImage0
00000022=PngImage1
00000024=OK
00000027=stavový text
00000028=Jasná systémová chyba
00000029=Kalibrovať
00000030=Autotestovanie
00000031=Konfigurácia asociácie jednotky...
00000032=Stav čistenia koša

[frmConfigureDrivePositions]
00000001=Konfigurácia Pozície Jednotky
00000002=OK
00000003=Zrušiť
00000004=Neznáma
00000005=Prosím, vyberte...
00000006=Prosím, vyberte...\nNie je v programe\nNajvyššia jednotka\nSpodná jednotka\n
00000007=Otvoriť/Zatvoriť
00000008=Pozícia
00000009=Akcia
00000010=Jednotka
00000011=Neznáma
00000012=Prosím, vyberte...
00000013=Prosím, vyberte...\nNie je v programe\nNajvyššia jednotka\nSpodná jednotka\n
00000014=Otvoriť/Zatvoriť
00000015=Neznáma
00000016=Prosím, vyberte...
00000017=Prosím, vyberte...\nNie je v programe\nNajvyššia jednotka\nSpodná jednotka\n
00000018=Otvoriť/Zatvoriť
00000019=Neznáma
00000020=Prosím, vyberte...
00000021=Prosím, vyberte...\nNie je v programe\nNajvyššia jednotka\nSpodná jednotka\n
00000022=Otvoriť/Zatvoriť
00000023=Neznáma
00000024=Prosím, vyberte...
00000025=Prosím, vyberte...\nNie je v programe\nNajvyššia jednotka\nSpodná jednotka\n
00000026=Otvoriť/Zatvoriť
00000027=Použite rozbaľovacie pole pre určenie ktorý disk je hore a ktorý disk je na dole.

[frmReadNextDisc]
00000001=Prosím vložte ďalší disk...
00000002=Stav Text
00000004=Zrušiť
00000005=Ďaľší
00000006=Neznámy
00000014=Otvorte priečinok obsahujúci
00000015=Neznámy
00000018=Načítať
00000019=Vysunúť
00000021=Nájsť ďaľší neprázdny disk do meniča
00000022=Zobraziť Ovládanie meniča...
00000023=OK
00000024=Predchádzajúci
00000025=Neznámy
00000026=Označenie:
00000027=Export dát Graf ...
00000028=Graf zobrazenie dát ...
00000029=Otvorte priečinok obsahujúci
00000030=Graf dát:
00000031=Neznámy
00000035=Načítať
00000036=Vysunúť
00000037=Neznámy
00000041=Vyhľadať súbor...
00000042=Označenie:
00000043=Neznámy
00000044=Identifikátor implementácie
00000045=Imp ID:
00000046=Neznámy
00000047=Systém súborov
00000048=Sys.súb:
00000049=Neznámy

[frmSelectRobotDrives]
00000001=Konfigurácia Pozície Jednotky
00000002=OK
00000003=Zrušiť
00000004=Neznáma
00000005=Prosím, vyberte...
00000006=Prosím, vyberte...\nNie je v programe\nNajvyššia jednotka\nSpodná jednotka
00000007=Otvoriť/Zatvoriť
00000008=Pozícia
00000009=Akcia
00000010=Jednotka
00000011=Neznáma
00000012=Prosím, vyberte...
00000013=Prosím, vyberte...\nNie je v programe\nNajvyššia jednotka\nSpodná jednotka\n
00000014=Otvoriť/Zatvoriť
00000015=Neznáma
00000016=Prosím, vyberte...
00000017=Prosím, vyberte...\nNie je v programe\nNajvyššia jednotka\nSpodná jednotka\n
00000018=Otvoriť/Zatvoriť
00000019=Neznáma
00000020=Prosím, vyberte...
00000021=Prosím, vyberte...\nNie je v programe\nNajvyššia jednotka\nSpodná jednotka
00000022=Otvoriť/Zatvoriť
00000023=Neznáma
00000024=Prosím, vyberte...
00000025=Prosím, vyberte...\nNie je v programe\nNajvyššia jednotka\nSpodná jednotka
00000026=Otvoriť/Zatvoriť
00000027=Použite rozbaľovacie pole pre určenie ktorý disk je hore a ktorý disk je na dole.

[frmConfigureDriveAssociation]
00000001=Konfigurácia asociácie jednotky
00000002=OK
00000003=Zrušiť
00000004=Názov
00000005=Prosím, vyberte disk (y), asociované s týmto zariadením.
00000006=Zariadenie:
00000007=Neznáme
00000008=Obnoviť disky

[frmOverburn]
00000001=ImgBurn
00000002=Nie je dostatok miesta na disku pre vypálenie tohto obrazu.
00000003=Veľkosť obrazu:
00000004=Neznáma
00000005=Veľkosť disku:
00000006=Neznáma
00000007=OK
00000008=Zrušiť
00000009=Čo si prajete, aby som urobil?
00000010=Zapísať do konca obrazu (Prepáliť)
00000011=Zapísať až do konca disku (Skrátiť)

[$CONSTANTS]
Abort=Zrušiť
AFileNameCannotContainAnyOfTheFollowingCharacters=Názov súboru nesmie obsahovať žiadny z týchto znakov: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=Koreňový adresár vášho obrazu obsahuje adresár 'BDAV', takže budem predpokladať, že ide o Blu-ray Video disk.
AssumeBuild_BDVideo_BDMV=Koreňový adresár vášho obrazu obsahuje adresár 'BDMV', takže budem predpokladať, že ide o Blu-ray Video disk.
AssumeBuild_DivXVideo=Koreňový adresár vášho obrazu obsahuje súbor 'AVI', takže budem predpokladať, že ide o DivX Video disk.
AssumeBuild_DVDAudio=Koreňový adresár vášho obrazu obsahuje adresár 'AUDIO_TS', takže budem predpokladať, že ide o DVD Audio disk.
AssumeBuild_DVDVideo=Koreňový adresár vášho obrazu obsahuje adresár 'VIDEO_TS', takže budem predpokladať, že ide o DVD Video disk.
AssumeBuild_HDDVDVideo=Koreňový adresár vášho obrazu obsahuje adresár 'HVDVD_TS', takže budem predpokladať, že ide o HD DVD Video disk.
AssumeBuild_MP3Audio=Váš obraz obsahuje 'MP3' súbor v koreňovom adresári, takže budem predpokladať, že je to MP3 audio disk.
AssumeBuild_OSInstallation_I386=Koreňový adresár vášho obrazu obsahuje 'I386', takže budem predpokladať, že ide o inštalačný disk operačného systému.
AssumeBuild_OSInstallation_InstallWim=Váš obraz obsahuje súbor 'install.wim' v adresáry 'sources', takže budem predpokladať, že ide o inštalačný disk operačného systému.
AssumePatch_isolinux_bin=Zadali ste súbor s názvom 'isolinux.bin' ako zavádzací obraz.
Auto=Automaticky
AutoOKInXSecond=Auto 'OK' za %1 sekundy...
AutoOKInXSeconds=Auto 'OK' za %1 sekúnd...
AutoRenameInXSecond=Auto 'Premenovanie' za %1 sekundy...
AutoRenameInXSeconds=Auto 'Premenovanie' za %1 sekúnd...
AutoYesInXSecond=Automaticky 'Áno' za %1 sekúnd...
AutoYesInXSeconds=Automaticky 'Áno' za %1 sekúnd...
BL_ConfirmNewDisc=Naozaj chcete vytvoriť nový disk?\n\nAk ste neuložili aktuálnu štruktúru disku, bude stratená.
BL_DoubleClickToOpenTheFile=Poklikajte pre otvorenie súboru.
BL_DoubleClickToOpenTheFolder=Poklikajte pre otvorenie adresára.
BL_File=Súbor
BL_FileFolder=Adresár súboru
BL_Files=Súbory
BL_Folder=Adresár
BL_Folders=Adresáre
BL_Free=K dispozícii
BL_Item=Položka
BL_ItemFileFolders=%1 Položka (%2 Súbor, %3 Zložky)
BL_ItemFilesFolder=%1 Položka (%2 Súbory, %3 Zložka)
BL_Items=Položky
BL_ItemSelected=vybratá položka
BL_ItemSelectedFileFolders=%1 Vybratá položka (%2 Súbor, %3 Zložky)
BL_ItemSelectedFilesFolder=%1 Vybratá položka (%2 Súbory, %3Zložka)
BL_ItemsFileFolder=%1 Položky (%2 Súbor, %3 Zložka)
BL_ItemsFileFolders=%1 Položky (%2 Súbor, %3 Zložky)
BL_ItemsFilesFolder=%1 Položky (%2 Súbory, %3 Zložka)
BL_ItemsFilesFolders=%1 Položky (%2 Súbory, %3 Zložky)
BL_ItemsSelected=Vybraté Položky
BL_ItemsSelectedFileFolder=%1 Vybraté položky (%2 Súbor, %3 Zložka)
BL_ItemsSelectedFileFolders=%1 Vybraté položky (%2 Súbor, %3 Zložky)
BL_ItemsSelectedFilesFolder=%1 Vybraté položky (%2 Súbory, %3 Zložka)
BL_ItemsSelectedFilesFolders=%1 Vybraté položky (%2 Súbory, %3 Zložky)
BL_NewFolder=Nový adresár
BL_NotApplicable=N/A
BL_Root=Koreňový adresár
BL_ThisFolderAlreadyContainsAFileNamed=Tento adresár už obsahuje súbor s názvom '%1'.
BL_ThisFolderAlreadyContainsASubfolderNamed=Tento adresár už obsahuje podadresár s názvom '%1'.
BL_ThisLevelAlreadyContainsAFileNamed=Táto úroveň už obsahuje súbor s názvom '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=Táto úroveň už obsahuje adresár s názvom '%1'.
BL_Used=použité
BuildBurnAnImage=Vytvoriť a vypáliť obraz
BurnAnImage=Vypáliť obraz
BurnAnImageFileInBuildMode_1=Vybrali ste iba jeden súbor a zdá sa, že ide o súbor obrazu!
BurnAnImageFileInBuildMode_2=Práve pracujete v režime 'Tvorby', ste si istí, že chcete vytvoriť zálohu daného obrazu a nie ho vypáliť normálne?
BurnAnImageFileInBuildMode_3=Poznámka: PAk chcete obraz vypáliť normálne, kliknite na tlačidlo 'Nie', prepnite do režimu 'Zápisu' a skúste to znova.
Burning=Vypalovanie
Burnt=Vypálené
BurnUsing=Vypáliť v
Byte=Byte
ByteLC=byte
Bytes=Byty
BytesLC=byty
Cancel=Storno
CancelAutoOK="Autoukončenie 'OK'"
CantCreateImageFromMultiSessionDisc=Prepáčte, ale s použitím režimu čítania vytvoriť obraz súboru z multi-session %1 disk nie je v súčasnej dobe podporované.\n\nNamiesto toho použite vytvorenie režim vytvárania nového " čistého" obrazu založeného na obsahu disku.
CantCreateImageFromMultiTrackDisc=Prepáčte, ale s použitím režimu čítania vytvoriť obraz súboru z viac stôp % 1 disk nie je v súčasnej dobe podporované.\n\nNamiesto toho použite vytvorenie režim vytvárania nového " čistého" obrazu založeného na obsahu disku.
ChangesAvailable=Dostupné zmeny
Continue=Pokračovať
CorrectDataType_BDVideo=Blu-ray Video disky používajú typ dát 'MODE1/2048', nie '%1', ako máte nastavené vy.
CorrectDataType_DVDAudio=DVD Audio disky používajú typ dát 'MODE1/2048', nie '%1' ako máte nastavené vy.
CorrectDataType_DVDVideo=DVD Video disky používajú typ dát 'MODE1/2048', nie '%1', ako máte nastavené vy.
CorrectDataType_HDDVDVideo=HD DVD Video disky používajú typ dát 'MODE1/2048', nie '%1', ako máte nastavené vy.
CorrectFileSystem_BDVideo=Blu-ray Video disky používajú systém súborov 'UDF', nie '%1', ako máte nastavené vy.
CorrectFileSystem_DivXVideo=DivX Video disky používajú systém súborov 'ISO9660 + Joliet', nie '%1', ako máte nastavené vy.
CorrectFileSystem_DVDAudio=DVD Audio disky používajú systém súborov 'ISO9660 + UDF', nie '%1' ako máte nastavené vy.
CorrectFileSystem_DVDVideo=DVD Video disky používajú systém súborov 'ISO9660 + UDF', nie '%1', ako máte nastavené vy.
CorrectFileSystem_HDDVDVideo=HD DVD Video disky používajú systém súborov 'UDF', nie '%1', ako máte nastavené vy.
CorrectFileSystem_MP3Audio=MP3 Audio disky typicky používajú 'ISO9660 + Joliet' súborové systémy, nie '%1' ako ste zadali.
CorrectFileSystem_OSInstallation_I386=Inštalačné disky operačného systému používajú systém súborov 'ISO9660', nie '%1', ako máte nastavené vy.
CorrectFileSystem_OSInstallation_InstallWim=Inštalačné disky operačných systémov používajú systém súborov 'UDF', nie '%1', ako máte nastavené vy.
CorrectUDFRevision_BDVideo=Blu-ray Video disky používajú UDF revízie '2.50', nie '%1', ako máte nastavené vy.
CorrectUDFRevision_DVDAudio=DVD Audio disky používajú UDF revízie '1.02', nie '%1' ako máte nastavené vy.
CorrectUDFRevision_DVDVideo=DVD Video disky používajú UDF revízie '1.02', nie '%1', ako máte nastavené vy.
CorrectUDFRevision_HDDVDVideo=HD DVD Video disky používajú UDF revízie '2.50', nie '%1', ako máte nastavené vy.
CorrectUDFRevision_OSInstallation_InstallWim=Inštalačné disky operačného systému používajú UDF revízie '1.02', nie '%1', ako máte nastavené vy.
CreateAnImage=Vytvoriť obraz
CreateDVDFile=Vytvoriť súbor DVD
CreateMDSFile=Vytvoriť súbor MDS
CS_IncludeArchiveFilesOnly_Disabled=Pridať len súbory s atribútom Archivovať - zakázané
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - povoliť súbory bez prípony - povolené
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - povoliť viac než 8 adresárových úrovní - povolené
CS_ISO9660_CharacterSet_DOS=ISO9660 - znaková sada - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - nepridávať k súboromm čísla verzií - povolené
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - úroveň - Level X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - pridať k súborom čísla verzií - zakázané
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - povoliť súbory bez prípony - povolené
CS_Joliet_InterchangeLevel_LevelX=Joliet - úroveň - Level X
CS_PreserveFullPathnames_Disabled=Zachovať absolútne cesty - zakázané
CS_RecurseSubdirectories_Enabled=Vrátane podadresárov - povolené
CurrentMediaDoesNotSupportDataType_UseMode1=Aktuálne médium nepodporuje typ dát '%1', bude použitý 'MODE1/2048'.
CurrentProfile_None=Žiadny!
CurrentProfile_Unknown=Neznámy
CurrentProfile_Unknown_Failed=Neznámy (ZLYHAL!)
CurrentProfile_Unknown_NotSupported=Neznámy (nie je podporované)
CurrentProfile_Unknown_X=Neznámy (%1)
Date=Datum
DeleteEmptyFolder=Zmazať prázdny adresár?
DeleteIncompleteFile=Zmazať neúplný súbor?
DetectBuild_BDVideo=Chcete vytvoriť Blu-ray Video disk?
DetectBuild_DVDAudio=Chcete vytvoriť DVD Audio disk?
DetectBuild_DVDVideo=Chcete vytvoriť DVD Video disk?
DetectBuild_HDDVDVideo=Chcete vytvoriť HD DVD Video disk?
DetectBuild_OSInstallation=Chcete vytvoriť inštalačný disk operačného systému?
DirectoryDepthExceedsISO9660Limit_1=Hĺbka adresárovej štruktúry presahuje limit 8 adresárových úrovní ISO9660!
DirectoryDepthExceedsISO9660Limit_2=Názov: '%1'
DirectoryDepthExceedsISO9660Limit_3=Počet adresárových úrovní v ceste: %1
DirectoryDepthExceedsISO9660Limit_4=Najviac adresárových úrovní v ostatných cestách: %1
DirectoryDepthExceedsISO9660Limit_5=Chcete aj tak pokračovať?
DirectShowFilterList=DirectShow zoznam filtrov:
Disabled=Zakázané
Disc=Disk
DiscOptions=Nastavenie disku
DropDescription_Insert_Unknown=<Neznáme>
DropDescription_Message_AddTo=Pridať do %1
DropDescription_Message_CannotAccept=Počítač hovorí 'Nie'
DropDescription_Message_CopyTo=Skopírovať do %1
DropDescription_Message_MoveTo=Presunúť do %1
Enabled=Povolené
ETFSBOOT_DontPatchBootInformationTable=Váš 'ETFSBOOT.COM' zavádzací obraz nie je niečo, čo vyžaduje 'Patch Boot Information Table' možnosť povoliť.\n\nChcete, aby som to opravil  teraz?
ETFSBOOT_WrongSectorsToLoad_4=Váš 'ETFSBOOT.COM' zavádzací obraz má veľkosť 2 KB.\n\nHodnota 'Načítanie sektorov' by preto mala byť nastavená na 4, nie %1 ako ste zadali.\n\nChcete, aby som to opravil  teraz?
ETFSBOOT_WrongSectorsToLoad_8=Váš 'ETFSBOOT.COM' zavádzací obraz má veľkosť 4 KB.\n\nHodnota 'Načítanie sektorov' by preto mala byť nastavená na 8, nie %1 ako ste zadali.\n\nChcete, aby som to opravil  teraz?
FileName=Názov súboru:
Finished=Dokončené
FolderContentRepresentRootDirectoryContent_1=Vybrali ste iba jeden adresár!
FolderContentRepresentRootDirectoryContent_2=Predstavuje obsah '%1' obsah koreňového adresára?
FolderContentRepresentRootDirectoryContent_3=(Inak bude adresár '%1' pridaný do koreňového adresára obrazu.)
FolderOrFileDoesNotExistOrIsNotAccessible=Súbor alebo adresár neexistuje alebo nie je dostupný!
Frame=rámec
Frames=rámcov
GraphDataPreview_DefaultMediaID=MEDIA-ID
GraphDataPreview_DefaultVolumeIdentifier=VOLUME-IDENTIFIER
HaventIncludedADVOBJFolder=Nepridali ste adresár 'ADV_OBJ', aj keď je tento adresár k dispozícii v rovnakom adresári ako adresár 'HVDVD_TS'.\n\nChcete ho pridať teraz?
HaventIncludedCERTIFICATEFolder=Nepridali ste adresár 'CERTIFICATE', aj keď je tento adresár k dispozícii v rovnakom adresári ako adresár 'BDMV'.\n\nChcete ho pridať teraz?
IB_BootCatalog=Bootovací katalóg
IB_BootImage=Bootovací Obraz
IB_CalculatingFileMD5HashValues=Prebieha výpočet MD5 súboru...
IB_CalculatingImageSize=Prebieha výpočet veľkosti obrazu...
IB_CheckingISO9660FileSizes=Prebieha kontrola veľkosti súborov ISO9660...
IB_ClearingFolderFileArchiveAttributes=Prebieha odstránenie atribútu Archivovať...
IB_DeletingSourceFiles=Prebieha mazanie zdrojových súborov...
IB_FileSystemPadding=Padding systému súborov
IB_FixingVTSSectors=Prebieha oprava VTS sektorov...
IB_GeneratingFileLBA=Prebieha vytváranie LBA súborov...
IB_GeneratingISO9660CompliantNames=Prebieha vytváranie ISO9660 kompatibilných názvov...
IB_GeneratingISO9660Data=Prebieha vytváranie dát ISO9660...
IB_GeneratingISO9660DirectoryLBA=Prebieha vytváranie LBA ISO9660 adresára...
IB_GeneratingJolietCompliantNames=Prebieha vytváranie Joliet kompatibilných názvov...
IB_GeneratingJolietData=Prebieha vytváranie dát Joliet...
IB_GeneratingJolietDirectoryLBA=Prebieha vytváranie LBA Joliet adresára...
IB_GeneratingUDFCompliantNames=Prebieha vytváranie UDF kompatibilných názvov...
IB_GeneratingUDFData=Prebieha vytváranie UDF dát...
IB_GeneratingUDFDirectoryLBA=Prebieha vytváranie LBA UDF adresára...
IB_GettingRegionInformation=Načítajú sa informácie o regióne...
IB_InitialisingBootImageFile=Prebieha inicializácia súboru bootovacieho obrazu...
IB_ISO9660DirectoryRecords=Záznamy ISO9660 adresára
IB_ISO9660PathTableRecords=Záznamy tabuľky ciest ISO9660
IB_JolietDirectoryRecords=Záznamy Joliet adresára
IB_JolietPathTableRecords=Záznamy tabuľky ciest Joliet
IB_NotApplicable=N/A
IB_OptimisingDuplicateFiles=Prebieha optimalizácia duplicitných súborov...
IB_PatchingBootInformationTable=Prebieha oprava bootovacej informačnej tabuľky...
IB_SettingDirectoryTimes=Prebieha nastavenie časov adresárov...
IB_SortingFilesBySize=Prebieha radenie súborov podľa veľkosti...
IB_SortingItems=Prebieha radenie položiek...
IB_ThisMayTakeAWhile_PleaseBePatient=Táto operácia môže chvíľu trvať, buďte trpezlivý...
IB_UDFDirectoryRecords=Záznamy UDF adresára
IB_UDFFileSet=Sada súborov UDF
IB_UDFFileSetDuplicate=Sada súborov UDF (duplikát)
IB_WaitingForYouToSelectLayerBreakPosition=Čakanie na možnosť výberu prerušovacej pozície vrstvy ...
IB_WritingBootCatalog=Prebieha zápis bootovacieho katalógu...
IB_WritingBootImage=Prebieha zápis bootovacieho obrazu...
IB_WritingFiles=Prebieha zápis súborov...
IB_WritingFileSystemPadding=Prebieha zápis paddingu systému súborov...
IB_WritingISO9660DirectoryRecords=Prebieha zápis záznamov ISO9660 adresára...
IB_WritingISO9660PathTableRecords=Prebieha zápis záznamov tabuľky ciest ISO9660...
IB_WritingJolietDirectoryRecords=Prebieha zápis záznamov Joliet adresára...
IB_WritingJolietPathTableRecords=Prebieha zápis záznamov tabuľky ciest Joliet...
IB_WritingUDFDirectoryRecords=Prebieha zápis záznamov UDF adresára...
IB_WritingUDFFileSet=Prebieha zápis sady súborov UDF...
IB_WritingUDFFileSetDuplicate=Prebieha zápis sady súborov UDF (duplikát)...
Ignore=Ignorovať
ImageTooLargeForDataType_UseMode1=Obraz je pre dátový typ '%1' príliš veľký, bude použitý 'MODE1/2048'.
Index=Index
LayerBreak=Layer Break
LogWindow_CloseMessage=Toto okno bolo navrhnuté tak aby zostalo vždy otvorené!\n\nAk ho zavriete, prídete tak o množstvo potenciálne veľmi dôležitých informácií / varovanie / chybových hlásení.\n\nNaozaj chcete zo seba urobiť pštrosa a schovať hlavu do piesku?
MiniImageNotStoredWithContent=Mini obrazy (.miniso) nebudú pracovať správne, ak sú vytvorené pre uložené súbory / priečinky.\n\nTakže aby tento príkaz pracoval, pravdepodobne je potrebné zmeniť cieľový súbor z...\n\n%1\n\nna...\n\n%2\n\nWould you like me to change it for you now?
MinimizeToSystemTray=Minimalizovať do oznamovacej oblasti
Minute=Minúta
Minutes=Minúty
No=Nie
NoFilesOrFoldersWereAddedToTheImage=Do obrazu neboli pridané žiadne súbory alebo adresáre!
None=Žiadny
Normal=Normálny
NotApplicable=N/A
NoteGUIOptionNotChanged=Poznámka: Nastavenie v GUI nebude zmenené.
NoteGUIOptionsNotChanged=Poznámka: Nastavenia v GUI nebudú zmenené.
Of=z
OK=OK
Options=Možnosti
OverburnSize=%1 Sektory (%2 MB)
PathLengthExceedsISO9660Limit_1=Dĺžka cesty presahuje limit ISO9660 (%1 znakov)!
PathLengthExceedsISO9660Limit_2=Názov: '%1'
PathLengthExceedsISO9660Limit_3=ISO9660 názov: '%1'
PathLengthExceedsISO9660Limit_4=Počet znakov v ceste: %1
Performer=Autor
Permanent=Permanentné
PleaseSelect=Vyberte
PleaseSelectAFile=Vyberte súbor
ProposedSettingChange=Navrhovaná zmena nastavení:
ProposedSettingChanges=Navrhované zmeny nastavení:
Queued=Vo fronte
ReadUsing=Čítať pomocou
Reason=Dôvod
RemoveTopMostDiscFromOutputBin=Odstráňte prosím čo najviac z disku z výstupného zásobníka, bolo to zamietnuté z automatického zavádzacieho programu.
RenamedWithEmptyName=Ak už kliknete na 'Premenovať', tak už aspoň zadajte nový názov súboru!
Reset=Obnoviť
Retry=Opakovať
Second=sekunda
Seconds=sekúnd
SelectDefaultDestinationFolder=Vybrať Predvolenú Cieľovú zložka
SelectDestinationFolderForBatchModeImages=Vyberte cieľovú zložku pre obrazy v dávkovom režime
SelectedAFolderContainingVideoFiles_BDVideo=Vybrali ste adresár obsahujúci Blu-ray Video súbory!\n\nPokúšate sa vytvoriť Blu-ray Video disk?
SelectedAFolderContainingVideoFiles_DVDAudio=Vybrali ste adresár obsahujúci DVD Audio súbory!\n\nPokúšate sa vytvoriť DVD Audio disk?
SelectedAFolderContainingVideoFiles_DVDVideo=Vybrali ste adresár obsahujúci DVD Video súbory!\n\nPokúšate sa vytvoriť DVD Video disk?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Vybrali ste adresár obsahujúci HD DVD Video súbory!\n\nPokúšate sa vytvoriť HD DVD Video disk?
SelectedVideoFiles_BDVideo=Vybrali ste len Blu-ray Video súbory!\n\nPokúšate sa vytvoriť Blu-ray Video disk?
SelectedVideoFiles_DVDAudio=Vybrali ste len DVD Audio súbory!\n\nPokúšate sa vytvoriť DVD Audio disk?
SelectedVideoFiles_DVDVideo=Vybrali ste len DVD Video súbory!\n\nPokúšate sa vytvoriť DVD Video disk?
SelectedVideoFiles_HDDVDVideo=Vybrali ste len HD DVD Video súbory!\n\nPokúšate sa vytvoriť HD DVD Video disk?
SelectExplorerPaneInitialFolder=Vyberte Explorer Pane's počiatočnej zložky
SelectFolderForGraphDataFiles=Vyberte priečinok pre graf dátových súborov
SelectFolderForImageFiles=Vyberte priečinok pre súbory obrazov
SelectFolderForLanguageFiles=Vyberte priečinok pre jazykové súbory
SelectFolderForLogFiles=Vyberte priečinok pre log súbory
SelectFolderForProjectFiles=Vyberte priečinok pre súbory projektu
SelectFolderForQueueFiles=Vyberte priečinok pre front súborov
SelectFolderToAdd=Vyberte adresár, ktorý chcete pridať
Session=Sekcia
SessionOptions=Nastavenie sekcie
Sessions=Sekcia
Special=Špeciálne
StayOnTop=Zostať navrchu
Temporary=Dočasný
ThatsFineExceptConflictingSetting=To je v poriadku, ale jedno z vašich nastavení môže spôsobiť jeho nefunkčnosť.
ThatsFineExceptConflictingSettings=To je v poriadku, ale niektoré z vašich nastavení môžu spôsobiť jeho nefunkčnosť.
ThisSettingIsActive=Nastavenie je aktívne.
ThisSettingIsNotActive=Nastavenie NIE JE aktívne.
Time=Čas
Title=Názov
Total=Celkom
Track=Stopa
TrackOptions=Nastavenie stopy
Tracks=Stopy
TryAgain=Skúsiť znova
TryingToBuild_BDVideo=Zdá sa, že sa pokúšate vytvoriť Blu-ray Video disk!
TryingToBuild_DVDAudio=Zdá sa, že sa pokúšate vytvoriť DVD Audio disk!
TryingToBuild_DVDVideo=Zdá sa, že sea pokúšate vytvoriť DVD Video disk!
TryingToBuild_HDDVDVideo=Zdá sa, že sa pokúšate vytvoriť HD DVD Video disk!
TryingToBuild_OSInstallation=Zdá sa, že sa pokúšate vytvoriť inštalačný disk operačného systému!
UnacceptableCharacter=Zakázaný znak
Unknown=Neznámy
VendorInfo=Predajca Info:
VolumeLabel_UNDEFINED=NENASTAVENÝ
WarnBootable=Všetko je v poriadku, môžeme vytvoriť bootovací disk.
WarnBootable_Hint=Poznámka: Ukončiť môžete cez 'Pokročilé' -> 'Bootovací disk' tab.
WarnNotBootable=To je v poriadku, ale nepovedali ste mi, aby som vytvoril bootovateľný disk.
WarnNotBootable_Hint=Tip: Môžete tak urobiť na záložke 'Pokročilé' -> 'Bootovací disk'.
WarnNotPatchingBootInfoTable=To je v poriadku podľa mňa, okrem ste mi povedal, že patch tabuľky zavádzacie informácie.
WarnNotPatchingBootInfoTable_Hint=Tip: Môžete tak urobiť na záložke 'Pokročilé' -> 'Bootovací disk'.
WarnUDFRevisionNotSupportedByOS=Vybrali ste revíziu UDF (%1) , ktorá nie je podporovaná týmto operačným systémom.\n\nNebudete môcť prechádzať obsah disku bez použitia tretej strany jednotky.
WouldYouLikeMeToAdjustTheSettingForYou=Chcete aby bolo toto nastavenie zmenené?
WouldYouLikeMeToAdjustTheSettingsForYou=Chcete aby boli tieto nastavenia zmenené?
WouldYouLikeToContinueAnyway=Chcete aj tak pokračovať?
WriteSpeed_AWS=AWS
WrongDataTypeForUsingIsoFileExtension_1=Z dôvodu aktuálneho nastavenia 'Typu dát' nemôže byť tento obraz uložený ako súbor '.iso'.
WrongDataTypeForUsingIsoFileExtension_2=Ak nie, bude obraz uložený vo formáte súboru '.bin'.
Yes=Áno
